Repository: ugyenchheda/pizzarellas
Catalog: languages/*.po
Languages: ar, cs_cz, da_dk, es, fr, he_il, it_it, pl_pl, pt, ru

source: Error 404 - Page Not Found
ar: الخطأ 404 - لم يتم العثور على الصفحة
cs_cz: Chyba 404 - Stránka nebyla nalezena
da_dk: Fejl 404 - Siden blev ikke fundet
es: Error 404 - Página no encontrada
fr: Erreur 404 - Page introuvable
he_il: שגיאה 404 - דף לא נמצא
it_it: Errore 404 - Pagina non trovata
pl_pl: Błąd 404 - Strona nie znaleziona
pt: Erro 404 - Página não encontrada
ru: Ошибка 404 - Страница не найдена

source: <h3>Archives by Subject:</h3>
ar: <H3> المحفوظات حسب الموضوع: </ H3>
cs_cz: <H3> Archiv podle tématu: </ h3>
da_dk: <h3> Arkiver efter emne: </ h3>
fr: <h3> Archives par Objet: </ h3>
he_il: <h3> ארכיון לפי נושא: </ h3>
pt: <h3> Arquivos por Assunto: </ h3>
ru: <h3> Архив по теме: </ h3>

source: <h3>Archives by Month::</h3>
ar: <H3> الأرشيف حسب الشهر :: </ H3>
cs_cz: <H3> Archiv podle Měsíc :: </ h3>
da_dk: <h3> Arkiver efter emne: </ h3>
es: <h3> Archivos por Mes :: </ h3>
fr: <h3> Archives par mois :: </ h3>
he_il: <h3> ארכיון לפי חודש :: </ h3>
it_it: <h3> Archives by Subject: </ h3>
pl_pl: <h3> Archiwum przez miesiąc :: </ h3>
pt: <h3> Arquivos por Mês :: </ h3>
ru: <h3> Архивы по месяцам :: </ h3>

source: The server does not have ImageMagick or GD installed and/or enabled! Any of these libraries are required for WordPress to be able to resize images. Please contact your server administrator to enable this before continuing.
ar: لم يكن ملقم يماغيماغيك أو GD المثبتة و / أو تمكين! أي من هذه المكتبات المطلوبة لورد لتكون قادرة على تغيير حجم الصور. الرجاء الاتصال بمسؤول الملقم لتمكين هذا قبل المتابعة.
cs_cz: Nemá serveru mají ImageMagick nebo GD nainstalován a / nebo povolen! Některý z těchto knihoven jsou nutné pro WordPress pro nevidomé v velikost obrázků. Obraťte se na správce serveru, aby to před pokračováním.
da_dk: Serveren har ikke ImageMagick eller GD installeret og / eller slået til! Enhver af disse biblioteker er nødvendige for WordPress at kunne ændre størrelse på billeder. Kontakt venligst din server administrator for at aktivere denne, før du fortsætter.
es: El servidor no tiene ImageMagick o GD instalado y / o activado! Cualquiera de estas bibliotecas son necesarios para WordPress para poder cambiar el tamaño de imágenes. Por favor, póngase en contacto con el administrador del servidor para permitir que esto antes de continuar.
fr: Le serveur n'a pas ImageMagick ou GD installés et / ou activé! N'importe lequel de ces bibliothèques sont nécessaires pour WordPress pour être en mesure de redimensionner les images. S'il vous plaît contactez l'administrateur du serveur pour activer avant de continuer.
he_il: השרת אין ImageMagick או GD מותקן ו / או אפשר! כל ספריות אלה נדרשים עבור WordPress כדי להיות מסוגל לשנות את גודל תמונות. אנא צור קשר עם מנהל השרת שלך כדי לאפשר את זה לפני שתמשיך.
it_it: Il server non dispone di ImageMagick o GD installati e / o abilitati! Qualsiasi di queste librerie sono necessari per WordPress per essere in grado di ridimensionare le immagini. Si prega di contattare l'amministratore del server per abilitare questo prima di continuare.
pl_pl: Serwer nie posiada zainstalowany ImageMagick lub GD i / lub włączony! Każda z tych bibliotek są wymagane do WordPress móc rozmiaru obrazu. Proszę skontaktować się z administratorem serwera, aby włączyć to przed kontynuowaniem.
pt: O servidor não tem ImageMagick ou GD instalado e / ou habilitado! Qualquer uma destas bibliotecas são necessários para WordPress para ser capaz de redimensionar imagens. Por favor, contate o administrador do servidor para habilitar isso antes de continuar.
ru: Сервер не имеет ImageMagick или GD установлены и / или включен! Любой из этих библиотек, необходимых для WordPress, чтобы иметь возможность изменять размер изображений. Пожалуйста, обратитесь к администратору сервера, чтобы включить этот, прежде чем продолжить.

source: Image rotate failed.
ar: فشل تناوب الصورة.
cs_cz: Obrázek otočit nepodařilo.
da_dk: Billede rotere mislykkedes.
es: Giro de la imagen no.
fr: Rotation de l'image a échoué.
he_il: סיבוב תמונה נכשל.
it_it: Ruota immagine non riuscita.
pl_pl: Obracanie obrazu nie powiodło się.
pt: Rotação de imagem falhou.
ru: Поворот изображения не выполнено.

source: Image opacity change failed.
ar: فشل تغيير صورة التعتيم.
cs_cz: Obrázek opacity výměna se nezdařila.
da_dk: Billede opacitet ændring mislykkedes.
es: Imagen cambio opacidad falló.
fr: Photo changement d'opacité a échoué.
he_il: שינוי אטימות תמונה נכשל.
it_it: Immagine cambiare l'opacità non è riuscita.
pl_pl: Zmiana krycie obrazu nie powiodło się.
pt: Imagem mudança de opacidade falhou.
ru: Изображение изменение непрозрачности не удалось.

source: Image color change failed.
ar: فشل تغيير لون الصورة.
cs_cz: Obrázek barvy nelze změnit.
da_dk: Billede farveændring mislykkedes.
es: Imagen cambio de color no.
fr: Photo changement de couleur a échoué.
he_il: שינוי צבע תמונה נכשל.
it_it: Cambiamento di colore immagine non riuscita.
pl_pl: Zmiana koloru obrazu nie powiodło się.
pt: Imagem mudança de cor falhou.
ru: Изменение цвета изображения не выполнено.

source: Image grayscale failed.
ar: فشل صورة تدرج الرمادي.
cs_cz: Obrázek ve stupních šedi se nezdařilo.
da_dk: Billede gråtoner mislykkedes.
es: Escala de grises imagen fracasó.
fr: Image en niveaux de gris a échoué.
he_il: גווני אפור תמונה נכשלו.
it_it: Immagine in scala di grigi non riuscita.
pl_pl: W skali szarości obrazu nie powiodło się.
pt: Em tons de cinza da imagem falhou.
ru: Изображение в оттенках серого не удалось.

source: Image negate failed.
ar: صورة ينفي فشل.
cs_cz: Obrázek negovat nezdařilo.
da_dk: Billede negere mislykkedes.
es: Negate imagen fracasó.
fr: Photo négation échoué.
he_il: לשלול תמונה נכשל.
it_it: Negate immagine non riuscita.
pl_pl: Negatyw obrazu nie powiodło się.
pt: Negate imagem falhou.
ru: Изображение отрицание не удалось.

source: This post is password protected. Enter the password to view any comments.
ar: هذه الوظيفة هي كلمة السر المحمية. أدخل كلمة المرور لمشاهدة أي تعليقات.
cs_cz: Tento příspěvek je chráněn heslem. Zadejte heslo pro zobrazení komentářů Nějaké.
da_dk: Dette indlæg er beskyttet med adgangskode. Indtast kodeord for at se kommentarer.
es: Esta entrada está protegida. Introduzca la contraseña para ver los comentarios.
fr: Cet article est protégé par mot de passe. Entrez le mot de passe pour afficher les commentaires.
he_il: הודעה זו היא מוגן בסיסמא. הזן את הסיסמה כדי להציג הערות.
it_it: Questo post è protetto da password. Immettere la password per visualizzare i commenti.
pl_pl: Ten wpis jest zabezpieczony hasłem. Wprowadź hasło, aby zobaczyć żadnych komentarzy.
pt: Este post é protegido por senha. Digite a senha para ver os comentários.
ru: Это сообщение защищено паролем. Введите пароль для просмотра комментариев.

source: Comments are closed.
ar: التعليقات مغلقة.
cs_cz: Komentáře jsou uzavřeny.
da_dk: Kommentarer er lukket.
es: Los comentarios están cerrados.
fr: Les commentaires sont fermés.
he_il: תגובות סגורות.
pl_pl: Komentarze są zamknięte.
pt: Os comentários estão fechados.
ru: Комментарии закрыты.

source: Name
ar: اسم
cs_cz: název
da_dk: Navn
es: Nombre
fr: nom
he_il: שם
it_it: nome
pl_pl: Nazwa
pt: nome
ru: Имя

source: Email
ar: البريد الإلكتروني
he_il: דוא"ל

source: Website
ar: الموقع
cs_cz: Webové stránky
es: Sitio web
fr: site Web
he_il: אתר אינטרנט
it_it: sito web
pl_pl: Strona WWW
pt: site
ru: Сайт

source: Primary Navigation
ar: الإنتقال الابتدائية
cs_cz: primární navigace
da_dk: Primær navigation
es: Navegación principal
fr: Navigation principale
he_il: עיקרי ניווט
it_it: navigazione principale
pl_pl: Nawigacja podstawowym
pt: página principal
ru: Первичная Навигация

source: Footer Navigation
ar: الإنتقال تذييل
cs_cz: Navigace v zápatí
da_dk: Navigation i sidefod
es: Pie de página Navegación
he_il: כותרת תחתונה ניווט
it_it: Footer di navigazione
pl_pl: Nawigacja w stopce
pt: página principal...

source: Install Required Plugins
ar: تثبيت الإضافات المطلوبة
cs_cz: Instalace pluginů Povinné
da_dk: Installer de krævede plugins
es: Instale Obligatorio Plugins
fr: Installez requis Plugins
he_il: נדרש התקנת תוספים
it_it: Installa Plugin Required
pl_pl: Zainstalować wymaganych wtyczek
pt: Instale Obrigatório Plugins
ru: Установите требуемые подключаемые модули

source: Install Plugins
ar: تثبيت الإضافات
cs_cz: nainstalujte moduly
da_dk: Installer plugin
es: Instalar Plugins
fr: installer des plugins
he_il: להתקין תוספים
it_it: Installa Plugin
pl_pl: instalować wtyczek
pt: instalar Plugins
ru: Устанавливать плагины

source: Installing Plugin: %s
ar: تركيب البرنامج المساعد:% ق
da_dk: Installation af Plugin:% s
es: Instalar Plugin:% s
fr: Installation Plugin:% s
he_il: התקנת תוסף:% s
it_it: Installazione Plugin:% s
pl_pl: Instalacja wtyczki:% s
pt: Instalando o Plugin:% s

source: Something went wrong with the plugin API.
ar: ذهب شيء خاطئ مع API المساعد.
cs_cz: Jel jsem něco s pluginem API špatně.
da_dk: Noget gik galt med plugin API.
es: Algo salió mal con la API de plugins.
fr: Quelque chose n'allait pas avec l'API de plugin.
he_il: משהו השתבש עם API התוסף.
it_it: Qualcosa è andato storto con l'API plugin.
pl_pl: Coś poszło nie tak z API wtyczki.
pt: Algo deu errado com a API do plugin.
ru: Что пошло не так с API плагина.

source: Return to Required Plugins Installer
ar: العودة إلى مطلوب الإضافات المثبت
cs_cz: Zpět k instalaci pluginů Povinné
da_dk: Retur til Nødvendig plugins Installer
es: Volver a Necesario Plugins Instalador
fr: Retour à requis Plugins Installer
he_il: לחזור לחובת התוספים Installer
it_it: Ritorna alla Richiesto Plugin Installer
pl_pl: Powrót do Wymagany Plugins Instalatora
pt: Retornar para Required Plugins Installer
ru: Вернуться в требуемые подключаемые модули Installer

source: Plugin activated successfully.
ar: المساعد تنشيط بنجاح.
cs_cz: Plugin úspěšně aktivován.
da_dk: Plugin aktiveres med succes.
es: Plugin activado correctamente.
fr: Plugin activé avec succès.
he_il: תוסף הופעל בהצלחה.
it_it: Plugin attivato con successo.
pl_pl: Wtyczki aktywowany pomyślnie.
pt: Plugin ativado com sucesso.
ru: Плагин успешно активирована.

source: All plugins installed and activated successfully. %s
ar: جميع الإضافات المثبتة وتفعيلها بنجاح. ق٪
da_dk: Alle plugins installeret og aktiveret korrekt. % s
es: Todos los plugins instalados y activados con éxito. % s
fr: Tous les plugins installés et activés avec succès. % s
he_il: את כל התוספים מותקנים ומופעלים בהצלחה. % s
it_it: Tutti i plugin installati e attivati ​​con successo. % s
pl_pl: Wszystkie pluginy zainstalowany i aktywowany pomyślnie. % s
pt: Todos os plugins instalados e ativados com sucesso. % s

source: View your shopping cart
ar: عرض سلة التسوق الخاصة بك
cs_cz: Zobrazit nákupní košík
da_dk: Se din indkøbskurv
es: Ver su carrito de la compra
fr: Voir votre panier
he_il: צפה עגלת הקניות שלך
it_it: Visualizza il tuo carrello della spesa
pl_pl: Zobacz zawartość koszyka
pt: Veja o seu carrinho
ru: Смотреть корзину

source: No posts to display
ar: توجد مشاركات لعرضها
cs_cz: Žádné příspěvky k zobrazení
da_dk: Ingen indlæg at vise
es: No hay mensajes para mostrar
fr: Pas de messages à afficher
he_il: אין הודעות להצגה
it_it: Nessun messaggio da visualizzare
pl_pl: Brak postów do wyświetlenia
pt: Não há posts para exibir
ru: Нет сообщений для отображения

source: Ready to publish your first post? <a href="%s">Get started here</a>.
ar: استعداد لنشر أول وظيفة؟ <a href="٪s"> تبدأ هنا </a>.
cs_cz: Ready publikovat svůj první příspěvek? <a href="%s"> Začněte zde </a> začalo.
da_dk: Klar til at udgive dit første indlæg? <a href="%s"> Kom i gang her betalingsdetajlierne.
es: Listo para publicar tu primer post? <a href="%s"> Conceptos básicos aquí </a>.
fr: Prêt à publier votre premier poste? <a href="%s"> Lancez-vous ici </a>.
he_il: מוכן לפרסם את ההודעה הראשונה שלך? <a href="%s"> התחל כאן </a>.
it_it: Pronto a pubblicare il tuo primo post? <a href="%s"> Inizia qui </a>.
pl_pl: Gotowy do opublikowania swojego pierwszego posta? <a href="%s"> Zacznij tutaj </a>.
pt: Pronto para publicar o seu primeiro post? <a href="%s"> Comece aqui </a>.
ru: Готовы опубликовать свой первый пост? <a href="%s"> Начните здесь </a>.

source: Nothing Found
ar: لعثور على أي شيء
cs_cz: nic nebylo nalezeno
da_dk: intet fundet
es: Nada Encontrado
fr: rien trouvé
he_il: שום דבר לא נמצא
it_it: Non abbiamo trovato nulla
pl_pl: nic nie znaleziono
pt: nada foi encontrado
ru: Ничего не найдено

source: Apologies, but no results were found. Perhaps searching will help find a related post.
ar: تم العثور على الاعتذارات، ولكن أية نتائج. ربما سوف تساعد في البحث العثور على آخر ذات الصلة
cs_cz: Omlouváme se, ale nebyly nalezeny žádné výsledky. Snad hledání pomůže najít související post.
es: Se encontraron Disculpas, pero no hay resultados. Puede que la búsqueda le ayudará a encontrar una entrada relacionada.
fr: Excuses, mais aucun résultat n'a été trouvé. Peut-être la recherche aidera à trouver un poste lié.
he_il: אני מתנצל, אבל לא נמצאו תוצאות. אולי חיפוש יעזור למצוא הודעה בנושא.
it_it: Spiacente, ma non sono stati trovati risultati. Forse la ricerca aiuterà a trovare un post correlato.
pl_pl: Przepraszamy, ale nie znaleziono wyników. Być może wyszukiwanie pomoże znaleźć odpowiednie stanowisko.
pt: Desculpas, mas nenhum resultado foi encontrado. Talvez a pesquisa vai ajudar a encontrar um post relacionado.
ru: Извинения, но ничего не найдено. Возможно, поиск поможет найти соответствующую должность.

source: Tag Archives: %s
ar: الوسم المحفوظات:٪ ق
es: Archivo de la etiqueta:% s
he_il: ארכיון תג:% s

source: Author Archives: %s
ar: المؤلف المحفوظات:٪ ق
cs_cz: Autor Archiv:% s
da_dk: Forfatter Arkiver:% s
es: Archivo del Autor:% s
fr: Archives de l'auteur:% s
he_il: ארכיון מחבר:% s
it_it: Archivi autore:% s
pl_pl: Archiwum autora:% s
pt: Arquivo do Autor:% s

source: Category Archives: %s
ar: فئة المحفوظات:٪ ق
cs_cz: Kategorie Archiv:% s
da_dk: Kategori Arkiv:% s
fr: Archives de la catégorie:% s
he_il: ארכיון קטגוריה:% s
pt: Arquivo da categoria:% s

source: Search Results for: %s
ar: نتائج البحث عن:٪ ق
cs_cz: Výsledky hledání pro:% s
es: Resultados de la búsqueda para:% s
fr: Résultats de la recherche pour:% s
he_il: תוצאות חיפוש עבור:% s
it_it: Risultati della ricerca per:% s
pl_pl: Wyniki wyszukiwania dla:% s
pt: Resultados da pesquisa para:% s

source: Error 404 - Not Found
ar: خطأ 404 - غير موجود
cs_cz: Chyba 404 - Nenalezeno
da_dk: Fejl 404 - Ikke fundet
fr: Erreur 404 - Not Found
he_il: שגיאה 404 - לא נמצא
pl_pl: Błąd 404 - Nie znaleziono
pt: Erro 404 - Not Found
ru: Ошибка 404 - Not Found

source: Daily Archives: %s
ar: الأرشيف اليومي:٪ ق
cs_cz: Denní Archiv:% s
da_dk: Daglig Arkiver:% s
es: Archivos diarios:% s
he_il: ארכיון יומי:% s
pl_pl: Codziennie Archiwum:% s
pt: Arquivos diários:% s

source: Monthly Archives: %s
ar: الأرشيف الشهري:٪ ق
cs_cz: Měsíční Archiv:% s
da_dk: Månedsarkiv:% s
es: Archivo mensual:% s
fr: Archives mensuelles:% s
he_il: ארכיון חודשי:% s
it_it: Archivio mensile:% s
pl_pl: Miesięczne archiwum:% s
pt: Arquivos Mensais:% s

source: Yearly Archives: %s
ar: المحفوظات سنوية:٪ ق
cs_cz: Roční Archiv:% s
da_dk: Årlige Arkiver:% s
es: Archivo Anual:% s
fr: Archives annuelles:% s
he_il: ארכיון שנתי:% s
it_it: Archivi annuali:% s
pl_pl: Archiwum roczne:% s
pt: Arquivos anual:% s

source: Shop
ar: متجر
es: Tienda
fr: boutique
he_il: חנות
it_it: negozio
pl_pl: Sklep
pt: loja
ru: Магазин

source: Blog Archives
ar: بلوق المحفوظات
da_dk: Blog Arkiv
es: Archivos del blog
fr: Archives du blog
he_il: ארכיון בלוג
pl_pl: Blog Archiwum
pt: Blog Arquivos
ru: Архив блога

source: Footer Column
ar: تذييل العمود
cs_cz: Zápatí sloupec
da_dk: footer kolonne
es: columna Pie de página
fr: Pied de page Colonne
he_il: טור תחתונה
it_it: Footer colonna
pl_pl: Kolumna stopka
pt: Rodapé Coluna
ru: Footer Колонка

source: Wesce sit amet porttitor leo. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Quisque interdum, nulla sit amet varius dignissim Vestibulum pretium risus
ar: Wesce الجلوس AMET porttitor ليو. نائب الرئيس sociis natoque penatibus آخرون ماغنيس ديس مونتيس ماخض، nascetur المصحف ريديكولوس. interdum Quisque، ولا عقوبة الجلوس فريوس] AMET dignissim دهليز pretium تكشيرة
cs_cz: Zápatí sloupec...
da_dk: Wesce sit amet porttitor Leo. Cum sociis natoque penatibus et Magnis dis fødende Montes, nascetur ridiculus mus. Quisque interdum, nulla sit amet varius dignissim Vestibulum Pretium Risus
es: Wesce sit amet leo porttitor. Cum sociis natoque penatibus et Magnis dis parturienta montes, nascetur mus ridiculus. Interdum Quisque, nulla sit amet varius dignissim pretium risus Vestibulum
fr: Wesce sit amet porttitor leo. Cum sociis natoque penatibus et magnis dis parturiente montes, nascetur ridiculus mus. Interdum quisque, nulla sit amet varius dignissim Vestibulum pretium risus
he_il: Wesce לשבת amet ליאו porttitor. Cum sociis natoque penatibus et Magnis דיס יולדת Montes, nascetur mus ridiculus. Interdum Quisque, nulla לשבת risus pretium amet varius dignissim Vestibulum
it_it: Wesce sit amet porttitor leo. Cum sociis natoque penatibus et Magnis dis partoriente montes, nascetur mus ridiculus. Interdum Quisque, nulla sit amet varius dignissim Vestibolo pretium Risus
pl_pl: Wesce sit amet porttitor Leo. Cum sociis natoque penatibus i Magnis dis rodząca Montes, nascetur ridiculus mus. Quisque interdum, nulla sit amet Varius dignissim przedsionek Pretium Risus
pt: Wesce sit amet porttitor leo. Cum sociis natoque penatibus et Magnis dis parturiente montes, nascetur ridiculus mus. Interdum Quisque, nulla sit amet varius dignissim vestibulum pretium risus
ru: Wesce сидеть Амет porttitor Лев. Сперма sociis natoque penatibus др Magnis дис роженица Монтес, nascetur ridiculus муз. Quisque interdum, Nulla сидеть Амет VARIUS dignissim преддверия PRETIUM Risus

source: Add New Post
ar: إضافة وظيفة جديدة
cs_cz: Přidat nový komentář
da_dk: Tilføj Nyt indlæg
es: Crear Nuevo Mensaje
fr: Ajouter un nouveau message
he_il: הוסף הודעה
it_it: Aggiungi nuovo post
pl_pl: Dodaj nową wiadomość
pt: Adicionar Novo Post
ru: Добавить сообщение

source: Add New Post
ar: إضافة وظيفة جديدة
cs_cz: Přidat nový komentář
da_dk: Tilføj Nyt indlæg
es: Crear Nuevo Mensaje
fr: Ajouter un nouveau message
he_il: הוסף הודעה
it_it: Aggiungi nuovo post
pl_pl: Dodaj nową wiadomość
pt: Adicionar Novo Post
ru: Добавить сообщение

source: Edit Post
ar: تحرير مشاركة
cs_cz: Editovat příspěvek
da_dk: Rediger indlæg
es: Editar Mensaje
fr: Modifier le message
he_il: עריכת תגובה
it_it: Modifica Messaggio
pl_pl: Edytuj post
pt: Editar Mensagem
ru: Редактировать сообщение

source: New Post Item
ar: مشاركة جديدة تفاصيل
cs_cz: Nový příspěvek Položka
da_dk: Nyt indlæg Konto
es: Nuevo Mensaje de artículo
fr: Nouveau message Point
he_il: פריט חדש תגובה
it_it: Nuovo contributo Item
pl_pl: Nowy post produktu
pt: Novo Post item
ru: Новое сообщение Пункт

source: View Post Item
ar: عرض مشاركة والبند
cs_cz: Nový příspěvek Položka...
da_dk: Se indlæg Konto
es: Ver Mensaje Tema
fr: Voir le message de l'article
he_il: פריט צפה בהודעה
it_it: Visualizza messaggio Voce
pl_pl: Zobacz post produktu
pt: Ver Post item
ru: Посмотреть сообщение Пункт

source: Search
ar: البحث
cs_cz: Hledat
da_dk: Søg
es: Búsqueda
fr: recherche
he_il: חיפוש
it_it: ricerca
pl_pl: Szukaj
pt: Pesquisa
ru: поиск

source: Items
ar: البنود
cs_cz: předměty
da_dk: varer
es: Artículos
fr: articles
he_il: פריטים
it_it: Articoli
pl_pl: Produkty
pt: itens
ru: Предметы

source: Nothing found
ar: العثور على أي شيء
cs_cz: nic nebylo nalezeno
da_dk: intet fundet
es: No he encontrado nada
fr: rien trouvé
he_il: שום דבר לא נמצא
it_it: Non abbiamo trovato nulla
pl_pl: nic nie znaleziono
pt: nada foi encontrado
ru: Ничего не найдено

source: Category
ar: فئة
cs_cz: Kategorie
da_dk: kategori
es: Categoría
fr: catégorie
he_il: קטגוריה
it_it: categoria
pl_pl: Kategoria
pt: Categoria
ru: Категория

source: Post Image
ar: آخر صورة
cs_cz: Odeslat
es: Publicar imágen
fr: Message Image
he_il: תמונת הודעה
it_it: Inserisci Immagine
pl_pl: Obrazek Obrazek
pt: Mensagem Imagem

source: Kaya Slider
ar: كايا المتزلج
es: Kaya deslizante
fr: Kaya curseur
he_il: קאיה Slider

source: New Slider Post Item
ar: جديد المتزلج بوست البند
cs_cz: New Slider Příspěvek zboží
da_dk: Ny Slider Indlæg Emne
es: Nueva deslizante Publicar artículo
fr: Nouveau curseur de la poste
he_il: פריט החדש Slider הודעה
it_it: Nuovo Slider Invia articolo
pl_pl: Produkt nowy suwak postu
pt: Novo Slider Mensagem item
ru: Новый слайдер Сообщение Пункт

source: View slider Item
ar: عرض شريط التمرير البند
cs_cz: Zobrazit slider položky
da_dk: Vis skyderen Konto
es: Ver slider artículo
fr: Voir curseur article
he_il: פריט מחוון צפה
it_it: Vista cursore voce
pl_pl: Zobacz suwak produktu
pt: Ver deslizante item
ru: Посмотреть слайдер товара

source: Search Slider Items
ar: بحث المتزلج الأصناف
cs_cz: Hledat Výsuvný položky
da_dk: Søg Slider Varer
es: Buscar Deslizador Artículos
fr: Rechercher Curseur Articles
he_il: חפש פריטים Slider
it_it: Cerca Slider Articoli
pl_pl: Szukaj przedmioty Slider
pt: Pesquisar Itens Slider
ru: Поиск Slider товары

source: Nothing found in Trash
ar: العثور على أي شيء في سلة المهملات
cs_cz: Hledat Výsuvný položky...
da_dk: Intet fundet i papirkurven
es: Por el momento en bote de basura
fr: Rien trouvé dans la corbeille
he_il: שום דבר לא נמצא באשפה
it_it: Nulla trovati in Trash
pl_pl: Nic nie znaleziono w koszu
pt: Nada foi encontrado no lixo
ru: Ничего не найдено в Корзину

source: Slider Categories
ar: المنزلق الفئات
cs_cz: Posuvník kategorie
da_dk: Slider kategorier
es: Deslizador Categorías
fr: curseur Catégories
he_il: קטגוריות Slider
it_it: Slider Categorie
pl_pl: Slider Kategorie
pt: Slider Categorias
ru: Slider Категории

source: Search Slider Categories
ar: بحث المتزلج الفئات
cs_cz: Hledat Výsuvný kategorie
da_dk: Søg Slider Kategorier
es: Buscar Deslizador Categorías
fr: Rechercher Curseur Catégories
he_il: חפש קטגוריות Slider
it_it: Cerca Slider Categorie
pl_pl: Szukaj Slider kategorie
pt: Pesquisar Slider Categorias
ru: Поиск Slider Категории

source: All Slider Categories
ar: جميع الفئات المتزلج
cs_cz: Všechny Slider kategorie
da_dk: Alle Slider Kategorier
es: Todos Deslizador Categorías
fr: Toutes les catégories coulissants
he_il: כל קטגוריות Slider
it_it: Tutte le categorie Slider
pl_pl: Wszystkie kategorie slider
pt: Todas as categorias Slider
ru: Все Slider Категории

source: Parent Slider Category
ar: الأم المتزلج الفئة
cs_cz: Parent Slider kategorie
da_dk: Forælder Slider Kategori
es: Padres deslizante Categoría
fr: Parent curseur Catégorie
he_il: קטגוריה Slider הורה
it_it: Parent Slider Categoria
pl_pl: Suwak Kategoria rodzic
pt: Pai Slider Categoria
ru: Родитель Slider Категория

source: Parent Slider Category:
ar: الأم المتزلج الفئة:
cs_cz: Parent Slider Kategorie:
da_dk: Parent Slider Kategori:
es: Padres deslizante Categoría:
fr: Parent curseur Catégorie:
he_il: קטגוריה Slider הורה:
it_it: Parent Slider Categoria:
pl_pl: Rodzic Slider Kategoria:
pt: Pai Slider Categoria:
ru: Родитель Slider Категория:

source: Edit Slider Category
ar: تحرير المتزلج الفئة
cs_cz: Upravit Slider kategorie
da_dk: Rediger Slider Kategori
es: Editar deslizante Categoría
fr: Modifier curseur Catégorie
he_il: עריכת קטגוריה Slider
it_it: Edit Slider Categoria
pl_pl: Edycja Slider Kategoria
pt: Editar Categoria Slider
ru: Редактировать Slider Категория

source: Update Slider Category
ar: تحديث المتزلج الفئة
cs_cz: Aktualizace Slider kategorie
da_dk: Opdatering Slider Kategori
fr: Mise à jour curseur Catégorie
he_il: קטגוריה העדכון Slider
it_it: Aggiornamento Slider Categoria
pl_pl: Aktualizacja Slider Kategoria
pt: Atualização Slider Categoria
ru: Обновление Slider Категория
