Repository: ugyenchheda/pizzarellas
Catalog: languages/*.po
Languages: ar, cs_cz, da_dk, es, fr, he_il, it_it, pl_pl, pt, ru

source: Logo Margin Bottom ( px )
ar: هامش القاع شعار (بكسل)
cs_cz: Logo Spodní okraj (px)
da_dk: Logo Margin Bund (px)
es: Bottom Logo Margen (px)
fr: Logo marge inférieure (px)
he_il: תחתון מרווח לוגו (px)
it_it: In basso Logo Margin (px)
pl_pl: Logo margines Dolny (px)
pt: Margem inferior Logo (px)
ru: Логотип маржа Нижняя (пикс)

source: Logo Description
ar: شعار الوصف
cs_cz: logo Popis
da_dk: logo Beskrivelse
es: logo Descripción
he_il: תיאור לוגו
it_it: Logo Descrizione
pl_pl: logo Opis
pt: Logo Descrição
ru: Логотип Описание

source: Logo Description Color
ar: شعار وصف اللون
cs_cz: Logo Popis Color
da_dk: Logo Beskrivelse Farve
es: Logo Descripción Color
fr: Logo Description Couleur
he_il: צבע תיאור לוגו
it_it: Logo Descrizione Colore
pl_pl: Opis Kolor logo
pt: Logo Descrição Cor
ru: Логотип Описание Цвет

source: Menu Section
ar: القسم القائمة
cs_cz: Menu sekce
da_dk: menu afsnit
es: Menú Sección
he_il: סעיף תפריט
it_it: Menu di sezione
pl_pl: Sekcja menu
pt: Seção de Menu
ru: Раздел меню

source: Menu Links Background Color
ar: روابط القائمة لون الخلفية
cs_cz: Menu Odkazy Barva pozadí
da_dk: Menu Links Baggrundsfarve
es: Enlaces del menú Color de fondo
fr: Liens du menu Couleur de fond
he_il: תפריט קישורים צבע רקע
it_it: Menu Links Colore di sfondo
pl_pl: Link Kolor tła menu
pt: Links do menu Cor de fundo
ru: Меню Ссылки цвет фона

source: Menu Links Border Color
ar: القائمة سريعة لون الجوانب
cs_cz: Menu Odkazy Barva rámečku
da_dk: Menu Links Kantfarve
es: Enlaces del menú Color del borde
fr: Liens du menu Couleur de la bordure
he_il: תפריט קישורים צבע גבול
it_it: Menu Links Colore del bordo
pl_pl: Kolor ramki menu linki
pt: Links do menu Cor da margem
ru: Меню Ссылки Цвет рамки

source: Menu Links Color
ar: القائمة سريعة اللون
cs_cz: Menu Odkazy Color
es: Enlaces del menú de color
fr: Menu Liens Couleur
he_il: תפריט קישורים צבע
it_it: Menu Links Colore
pl_pl: Kolor menu linki
pt: Links do menu de cores
ru: Меню Ссылки Цвет

source: Menu Links Icon Color
ar: القائمة سريعة أيقونة اللون
cs_cz: Menu Odkazy Ikona Barva
da_dk: Menu Links Ikon Farve
es: Enlaces del menú del icono de color
fr: Liens du menu Icône couleur
he_il: תפריט קישורים אייקון צבע
it_it: Menu Links Icona Colore
pl_pl: Ikona Kolor menu linki
pt: Links do menu do ícone da cor
ru: Меню Ссылки Иконка Цвет

source: Menu Links Hover BG color
ar: القائمة روابط تحوم BG اللون
cs_cz: Menu Odkazy Hover BG barvu
da_dk: Menu Links Hover BG farve
es: Enlaces del menú de color Hover BG
fr: Liens du menu couleur Hover BG
he_il: תפריט קישורים צבע רחף BG
it_it: Menu Links colore Hover BG
pl_pl: Menu Links Hover BG kolor
pt: Links do menu Hover BG cor
ru: Меню Ссылки цвет Hover BG

source: Menu Hover BG Links color
ar: القائمة تحوم BG اللون سريعة
cs_cz: Menu Hover BG odkazy barvy
da_dk: Menu Hover BG Links farve
es: Menu Hover BG Enlaces colores
fr: Menu Hover BG Liens couleur
he_il: תפריט צבע רחף BG קישורים
it_it: Menu Hover BG Links colore
pl_pl: Menu Hover BG Linki kolor
pt: Menu de Suspensão BG links cor
ru: Меню Hover BG Ссылки цвет

source: Menu Active BG Color
ar: القائمة النشطة BG اللون
cs_cz: Menu Aktivní BG Color
da_dk: Menuen Aktiv BG Color
es: Menú Activo BG color
fr: Menu active BG couleur
he_il: BG צבע פעיל תפריט
it_it: Menu attivo il colore di sfondo
pl_pl: Kolor tła menu aktywny
pt: Menu ativo BG Cor
ru: Меню активность BG Цвет

source: Menu Active BG Links Color
ar: القائمة زيارة سريعة BG اللون
cs_cz: Menu Aktivní BG odkazy Color
da_dk: Menuen Aktiv BG Links Color
es: Menú Activo BG Enlaces color
fr: Menu active BG Liens Couleur
he_il: תפריט BG פעיל קישורים צבע
it_it: Menu Attivo BG Links colori
pl_pl: Aktywne menu Kolor BG Linki
pt: Menu ativo BG links Cor
ru: Меню активность BG Ссылки Цвет

source: Child Menu Settings
ar: قائمة إعدادات الطفل
cs_cz: Nastavení pro děti Menu
da_dk: Børne menuindstillinger
es: Ajustes de menú infantil
fr: Réglages du menu enfant
he_il: הגדרות תפריט ילד
it_it: Impostazioni di menu Bambino
pl_pl: Ustawienia Menu dla dzieci
pt: Definições de Menu para crianças
ru: Ребенок Настройки меню

source: Background Color
ar: لون الخلفية
cs_cz: Barva pozadí
da_dk: Baggrundsfarve
es: color de fondo
fr: Couleur de fond
he_il: צבע רקע
it_it: Colore di sfondo
pl_pl: Kolor tła
pt: Cor de fundo
ru: Цвет фона

source: Bottom Border Color
ar: لون الجوانب السفلى
cs_cz: Spodní Barva rámečku
da_dk: Bund Kantfarve
es: Inferior Lateral
fr: Couleur de fond Border
he_il: צבע גבול תחתון
it_it: Colore del bordo inferiore
pl_pl: Kolor ramki dolna
pt: Bottom Color Border
ru: Нижняя граница Цвет

source: Links Color
ar: وصلات اللون
cs_cz: Odkazy Color
es: enlaces en color
fr: liens Couleur
he_il: קישורים צבע
it_it: Collegamenti Colore
pl_pl: Kolor linki
pt: ligações Cor
ru: Ссылки Цвет

source: Hover Background Color
ar: اللون تحوم الخلفية
cs_cz: Hover Barva pozadí
da_dk: Hover Baggrundsfarve
es: Hover Color de fondo
fr: Survolez la couleur de fond
he_il: צבע רקע רחף
it_it: Hover Colore di sfondo
pl_pl: Kolor tła Hover
pt: Cor Hover Background
ru: Цвет Hover Фон

source: Links Hover Color
ar: يربط تحوم اللون
cs_cz: Odkazy Hover Color
es: Enlaces Hover color
fr: Liens Hover couleur
he_il: קישורים רחף צבע
it_it: Link Hover Colore
pl_pl: Kolor linki Hover
pt: Links Hover Cor
ru: Ссылки Hover Цвет

source: Link Active BG Color
ar: وصلة نشطة BG اللون
cs_cz: Odkaz Active BG Color
da_dk: Link Aktiv BG Color
es: Enlace activo BG color
fr: Lien actif BG couleur
he_il: קישור BG צבע פעיל
it_it: Collegamento attivo BG Colore
pl_pl: BG kolor połączyć aktywny
pt: Link ativo BG Cor
ru: Ссылка Активный BG цвет

source: Link Active Color
ar: وصلة نشطة اللون
da_dk: Link Aktiv farve
es: Enlace color activo
fr: Active Link couleur
he_il: צבע פעיל קישור
it_it: Colore link attivo
pl_pl: Kolor aktywny link
pt: Cor do link ativo
ru: Ссылка активность Цвет

source: Accent Colors
ar: لهجة الألوان
da_dk: accent farver
es: Accent Colores
fr: accent Couleurs
he_il: צבעי מבטא
it_it: Accent Colori
pl_pl: Accent Kolory
pt: Accent Cores
ru: Accent Цвета

source: Accent BG Color
ar: لهجة اللون BG
fr: Accent BG couleur
he_il: מבטא BG צבע
it_it: Accent BG Colore
pl_pl: Kolor tła akcent
pt: Accent BG Cor
ru: Акцент BG Цвет

source: Text Color for Accent BG Color
ar: لون الخط لهجة اللون BG
cs_cz: Text Color Accent BG Color
da_dk: Tekstfarve for Accent BG Color
es: Color de texto para Accent BG color
fr: Couleur du texte pour Accent BG couleur
he_il: צבע טקסט להדגשת BG צבע
it_it: Colore del testo per Risalto colore di sfondo
pl_pl: Kolor tekstu Kolor tła dla Accent
pt: Cor do texto para Accent BG Cor
ru: Цвет текста для Accent BG Цвет

source: Page Titlebar Settings
ar: صفحة إعدادات شريط العناوين
cs_cz: Page titulku Nastavení
da_dk: Side titellinjen Indstillinger
es: Página de valores de la barra de título
fr: Page Paramètres de la barre de titre
he_il: הגדרות שורת כותרת העמוד
it_it: Pagina Impostazioni barra del titolo
pl_pl: Kolor tekstu Kolor tła dla Accent...
pt: Configurações da Barra de Título Página
ru: Настройки Page Titlebar

source: Title Color
ar: عنوان اللون
cs_cz: Název Barva
da_dk: Titelfarve
es: Título del color
fr: Couleur du titre
he_il: צבע הכותרת
it_it: Titolo Colore
pl_pl: Kolor tekstu Kolor tła dla Accent...
pt: Título Cor
ru: Название Цвет

source: Page Color Settings
ar: صفحة إعدادات اللون
da_dk: Side Farveindstillinger
es: Página de Configuración de color
fr: Page Paramètres de couleur
he_il: הגדרות צבע עמוד
it_it: Pagina Impostazioni colore
pl_pl: Strona Ustawienia kolorów
pt: Página Configurações de cor
ru: Страница Настройки цвета

source: Page Title Bar Color Section
ar: القسم عنوان الصفحة بار اللون
cs_cz: Page Title Bar Color sekce
da_dk: Page Title Bar Color afdeling
es: Sección Título de la barra de colores
fr: Section Titre de la page couleur de la barre
he_il: סעיף שם עמוד בר צבע
it_it: Sezione Page Title Bar Color
pl_pl: Sekcja Kolor paska tytułu strony
pt: Seção Page Title Bar Cor
ru: Раздел Название страницы Бар Цвет

source: Upload Transparent BG Image
ar: تحميل شفافة BG صورة
cs_cz: Přidat Transparentní BG obrázek
da_dk: Upload Transparent BG Billede
es: Sube Transparent BG imagen
fr: Téléchargez Transparent BG image
he_il: העלה תמונת BG שקופה
it_it: Carica Transparent BG Immagine
pl_pl: Prześlij obraz Transparent BG
pt: Carregar Transparent BG Imagem
ru: Загрузить Прозрачный BG Image

source: Page Middle Content Color Section
ar: الصفحة القسم الأوسط اللون المحتوى
cs_cz: Page Střední barevný obsah sekce
da_dk: Side Middle indhold Color Sektion
es: Página Oriente Contenido de color Sección
fr: Page Moyen Section de couleur contenu
he_il: סעיף צבע עמוד התיכון תוכן
it_it: Pagina Medio Contenuto Sezione Colore
pl_pl: Strona Bliski Treść Kolor Sekcja
pt: Página Oriente Seção Cor conteúdo
ru: Страница Средняя секция Цвет Содержание

source: Content Color
ar: المحتوى اللون
cs_cz: obsah Color
da_dk: indhold Farve
es: contenido de color
fr: Couleur contenu
he_il: צבע תוכן
it_it: Colore dei contenuti
pt: Cor conteúdo
ru: Содержимое Цвет

source: Link Color
ar: اللون صلة
cs_cz: Barva odkazu
es: color de los vínculos
fr: Couleur des liens
he_il: צבע קישור
it_it: Colore link
pl_pl: link Kolor
pt: Cor do link
ru: Ссылка Цвет

source: Link Hover Color
ar: رابط تحوم اللون
es: Enlace Hover color
fr: Lien Hover couleur
he_il: קישור רחף צבע
it_it: Collegamento Hover Colore
pl_pl: Kolor łącza Hover
pt: Ligação Hover Cor
ru: Ссылка Hover Цвет

source: Page Sidebar Color Section
ar: القسم الصفحة الشريط الجانبي اللون
cs_cz: Page Sidebar Color sekce
da_dk: Side Sidebar Color Sektion
es: Sección Página Sidebar color
fr: Section Page Sidebar couleur
he_il: סעיף עמוד Sidebar צבע
it_it: Sezione Pagina Sidebar Colore
pl_pl: Kolor paska bocznego strona sekcji
pt: Seção Página Sidebar Cor

source: Foodmenu Slug Name
ar: اسم Foodmenu سبيكة
cs_cz: Foodmenu Slug Název
da_dk: Foodmenu Slug navn
es: Nombre Foodmenu Slug
fr: Nom Foodmenu Slug
he_il: שם Foodmenu Slug
it_it: Nome Foodmenu Slug
pl_pl: Nazwa Foodmenu Slug
pt: Nome Foodmenu Slug
ru: Имя Foodmenu Slug

source: Related Post Thumbnail Height
ar: ذات بوست تصغير الطول
cs_cz: Související Post Thumbnail Výška
da_dk: Relaterede indlæg Miniature højde
es: Post relacionados Miniatura Altura
fr: Related Post Thumbnail Hauteur
he_il: גובה קשור הודעה תמונה ממוזערת
it_it: Related Post Thumbnail Altezza
pl_pl: Related Post Miniatura Wysokość
pt: Related Post Thumbnail Altura
ru: Похожие темы Миниатюра Высота

source: Related Post Title
ar: ذات مشاركة والعنوان
cs_cz: Související Název příspěvku
da_dk: Relaterede indlæg Titel
es: Relacionados Mensaje Título
fr: Related Post titre
he_il: קשור הודעה כותרת
it_it: Related Titolo del post
pl_pl: Related Post Tytuł
pt: Related Post Título
ru: Похожие темы Название

source: Foodmenu Category Settings
ar: Foodmenu الفئة إعدادات
cs_cz: Foodmenu Kategorie Nastavení
da_dk: Foodmenu Kategori Indstillinger
es: Foodmenu Categoría Ajustes
fr: Foodmenu Catégorie Paramètres
he_il: הגדרות קטגוריה Foodmenu
it_it: Foodmenu Impostazioni categoria
pl_pl: Foodmenu Kategoria Ustawienia
pt: Foodmenu Configurações Categoria
ru: Foodmenu Настройки Категория

source: Category Page Layout
ar: فئة تخطيط الصفحة
cs_cz: Layout Kategorie Page
da_dk: Kategori Sidelayout
es: Layout Categoría Página
fr: Catégorie Mise en page
he_il: פריסת עמוד קטגוריה
it_it: Layout di Categoria Pagina
pl_pl: Układ kategorii Strona
pt: Layout de Página Categoria
ru: Макет Категория Page

source: No Sidebar
ar: لا الشريط الجانبي
cs_cz: Layout Kategorie Page...
da_dk: ingen Sidebar
fr: Pas Sidebar
he_il: אין הסרגל הצידי
pl_pl: Nie Sidebar
ru: Нет Sidebar

source: Right
ar: الحق
cs_cz: Pravá
da_dk: højre
es: Derecha
fr: droit
he_il: תקין
it_it: diritto
pl_pl: prawo
pt: direito
ru: Право

source: Left
ar: غادر
cs_cz: levý
da_dk: venstre
es: izquierda
fr: gauche
he_il: עזב
it_it: Sinistra
pl_pl: w lewo
pt: esquerda
ru: Левый

source: Select Columns
ar: تحديد الأعمدة
cs_cz: Vyberte sloupce
da_dk: Vælg kolonner
es: Seleccionar columnas
fr: Sélectionner les colonnes
he_il: בחרו עמודות
it_it: Seleziona colonne
pl_pl: Wybierz kolumny
pt: Selecionar Colunas
ru: Выбрать столбцы

source: 4 Columns
ar: 4 أعمدة
cs_cz: 4 sloupce
da_dk: 4 kolonner
es: 4 Columnas
he_il: 4 עמודות
it_it: 4 Colonne
pl_pl: 4 kolumny
pt: 4 Colunas
ru: 4 Колонны

source: 3 Columns
ar: 3 أعمدة
cs_cz: 3 sloupce
da_dk: 3 kolonner
es: Columnas 3
fr: Colonnes 3
he_il: 3 עמודות
it_it: 3 Colonne
pl_pl: 3 kolumny
pt: 3 Colunas
ru: 3 Колонны

source: 2 Columns
ar: 2 أعمدة
cs_cz: 2 sloupce
da_dk: 2 kolonner
es: 2 Columnas
fr: 2 colonnes
he_il: 2 עמודות
it_it: 2 Colonne
pl_pl: 2 kolumny
pt: 2 Colunas
ru: 2 Колонны

source: Disable Lightbox Icon
ar: تعطيل صندوق أيقونة
cs_cz: Zakázat Lightbox Icon
da_dk: Deaktiver Lightbox Ikon
es: Desactivar la mesa de luz Icon
fr: Désactiver Lightbox Icône
he_il: להשבית Lightbox אייקון
it_it: Disabilita Lightbox Icon
pl_pl: Wyłącz Lightbox Ikona
pt: Desativar Lightbox Ícone
ru: Отключить Лайтбокс Иконка

source: Disable Post Link Icon
ar: تعطيل مشاركة رابط أيقونة
cs_cz: Zakázat Post link icon
da_dk: Deaktiver indlæg link Ikon
es: Deshabilitar Mensaje Icono Enlace
fr: Désactiver Poster Link Icon
he_il: בטל הודעה קישור אייקון
it_it: Disattivare Messaggio Icona di collegamento
pl_pl: v
pt: Desativar Publicar Link Icon
ru: Отключить Icon сообщение Ссылка

source: Thumbnail Height
ar: الصور المصغرة الارتفاع
cs_cz: Náhled Výška
da_dk: miniature højde
es: Miniatura Altura
fr: Miniature Hauteur
he_il: גובה תמונה ממוזערת
it_it: Thumbnail Altezza
pl_pl: Miniatura Wysokość
pt: Miniatura Altura
ru: Миниатюра Высота

source: Posts Title Settings
ar: العنوان المشاركات إعدادات
cs_cz: Příspěvky Název Nastavení
da_dk: Indlæg Titelindstillinger
es: Mensajes de configuración de título
fr: Messages Réglages titres
he_il: הודעות כותרת הגדרות
it_it: Messaggi Titolo Impostazioni
pl_pl: Posty Tytuł Ustawienia
pt: Mensagens Título Configurações
ru: Сообщения Название Настройки

source: Enable Posts Title
ar: تمكين المشاركات العنوان
cs_cz: Povolit Příspěvky Název
da_dk: Aktiver Stillinger Titel
es: Habilitar Mensajes Título
fr: Activer les messages Titre
he_il: אפשר הודעות כותרת
it_it: Abilita Messaggi Titolo
pl_pl: Włącz Posty Tytuł
pt: Habilite Posts Título
ru: Включить сообщений Название

source: Title Background Color
ar: اللون لقب الخلفية
cs_cz: Povolit Příspěvky Název...
da_dk: Titel Baggrundsfarve
es: Título Fondo
fr: Titre Fond Couleur
he_il: צבע כותרת רקע
it_it: Titolo Colore di sfondo
pl_pl: Kolor tła tytuł
pt: Cor Título Background
ru: Цвет фона заголовка

source: Blog Page Section
ar: القسم بلوق الصفحة
cs_cz: Název Barva pozadí...
da_dk: Blog Side Afsnit
es: Blog de Sección Página
he_il: סעיף עמוד בלוג
it_it: Sezione Blog Pagina
pl_pl: Blog Strona Sekcja
pt: Seção Blog Página
ru: Раздел Блог Страница

source: Page Sidebar Settings
ar: صفحة إعدادات الشريط الجانبي
cs_cz: Page postranního panelu Nastavení
da_dk: Side Sidebar Indstillinger
es: Página Configuración de la barra lateral
fr: Paramètres de la page Sidebar
he_il: סעיף עמוד בלוג
pl_pl: Strona Ustawienia Sidebar
pt: Página de configurações da barra lateral
ru: Страница Настройки Sidebar

source: Select Category
ar: اختر الفئة
cs_cz: Vyberte kategorii
da_dk: Vælg Kategori
es: Selecciona una categoría
fr: Choisir une catégorie
he_il: קטגוריה בחר
it_it: Seleziona una categoria
pl_pl: Wybierz kategorięSelect Category
pt: Selecione a categoria
ru: Выбор категории

source: Readmore Button Text
ar: اقرأ المزيد نص الزر
da_dk: Readmore knaptekst
es: Readmore Texto del botón
fr: Readmore Bouton texte
he_il: טקסט לחצן Readmore
pl_pl: Readmore Przycisk Tekst
ru: Readmore текста кнопки

source: Woocommerce Page Section
ar: القسم الصفحة Woocommerce
cs_cz: Woocommerce Page sekce
da_dk: Woocommerce Side Afsnit
es: WooCommerce Sección Página
fr: WooCommerce Section Page
he_il: Woocommerce עמוד סעיף
it_it: Woocommerce Sezione Pagina
pl_pl: Woocommerce Strona Sekcja
pt: Woocommerce Página Secção
ru: Раздел WooCommerce Page

source: Shop Page Sidebar
ar: تسوق صفحة الشريط الجانبي
cs_cz: Obchod strana postranního panelu
da_dk: Shop Side Sidebar
es: Shop Página Sidebar
fr: Magasinez page Sidebar
he_il: חנות העמוד Sidebar
it_it: Acquista Pagina Sidebar
pl_pl: Strona sklepu Sidebar
pt: Loja página Sidebar
ru: Магазин страницу Sidebar

source: Product Categories / Tags Page Sidebar
ar: فئات المنتجات / الكلمات صفحة الشريط الجانبي
cs_cz: Kategorie zboží / Štítky Page Sidebar
da_dk: Produktkategorier / Tags Side Sidebar
es: Categorías de productos / Etiquetas Página Sidebar
fr: Les catégories de produit / Mots clés page Sidebar
he_il: קטגוריות מוצרים / תגיות עמוד Sidebar
it_it: Categorie di prodotti / Tag Pagina Sidebar
pl_pl: Kategorie produktów / Tagi Strona Sidebar
pt: Categorias de Produtos / Tags Página Sidebar
ru: Категории продуктов / Метки Page Sidebar

source: Shop Single Page Sidebar
ar: تسوق صفحة واحدة الشريط الجانبي
cs_cz: Obchod Jedna stránka postranního panelu
da_dk: Shop Enkelt side Sidebar
es: Tienda sola página Sidebar
fr: Magasinez seule page Sidebar
he_il: חנות יחידה העמוד Sidebar
it_it: Negozio Pagina singola Sidebar
pl_pl: Sklep Pojedyncze stronę Sidebar
pt: Loja Única página Sidebar
ru: Магазин Single Page Sidebar

source: Primary Buttons Color Section
ar: أزرار اللون الأولية القسم
cs_cz: Primární tlačítka Color sekce
da_dk: Primære knapper Farve Sektion
es: Botones primarios Sección color
fr: Boutons primaires Section couleur
he_il: כפתורים עיקריים סעיף צבע
it_it: Pulsanti principali Sezione Colore
pl_pl: Przyciski podstawowe Kolor Sekcja
pt: Botões principais Seção Cor
ru: Первичные Кнопки Цвет Раздел

source: Note: Color applies for Add to cart, Update Cart , mini cart items and Apply Coupon buttons
ar: ملاحظة: اللون ينطبق على إضافة إلى السلة، تحديث سلة التسوق، العربة البنود المصغرة وتطبيق أزرار القسيمة
cs_cz: Poznámka: barva se aplikuje na Přidat do košíku, aktualizace košíku, mini košík položek a použít kupón tlačítka
da_dk: Bemærk: Farve søger om Læg i indkøbskurven, Opdater Cart, mini cart poster og Anvend Kupon knapper
es: Nota: El color se aplica para Añadir a la cesta, Update Cart, mini-artículos carrito y Aplicar botones promocionales
fr: Note: La couleur s'applique pour Ajouter au panier, à jour le panier, mini-panier produits et boutons Appliquer promos
he_il: הערה: הצבע חל על הוסף לסל, סל עדכון, פריטי עגלת מיני והחל כפתורי קופון
it_it: Nota: Il colore si applica per Aggiungi al carrello, Aggiorna carrello, mini carrello articoli e pulsanti Applica Coupon
pl_pl: Uwaga: Kolor dotyczy Dodaj do koszyka, aktualizacji koszyka, przedmiotów i mini koszyka przyciski Zastosuj kupon
pt: Nota: A cor se aplica para Adicionar ao carrinho, Atualizar carrinho, mini carro de itens e aplicar botões Cupom
ru: Примечание: Цвет применяется для Добавить в корзину, обновления корзину, мини КОРЗИНА пунктов и Применить кнопки Скидочные

source: Primary Buttons BG Color
ar: أزرار الأولية BG اللون
cs_cz: Primární Tlačítka BG barev
da_dk: Primære knapper BG Color
es: Botones primarios BG color
fr: Boutons primaires BG couleur
he_il: לחצנים ראשיים BG צבע
it_it: Pulsanti principali BG Colore
pl_pl: Kolorowe przyciski podstawowe BG
pt: Principais Botões BG Cor
ru: Первичные Кнопки BG Color

source: Primary Buttons Text Color
ar: أزرار الأولية لون الخط
cs_cz: Primární tlačítka Barva textu
da_dk: Primære knapper Tekstfarve
es: Botones primarios Color del texto
fr: Boutons primaires Couleur du texte
he_il: צבע טקסט לחצנים ראשיים
it_it: Pulsanti primarie Colore testo
pl_pl: Przyciski podstawowe Kolor tekstu
pt: Botões primários Cor do texto
ru: Первичные Кнопки Цвет текста

source: Primary Buttons BG Hover Color
ar: أزرار الأولية BG تحوم اللون
cs_cz: Primární Tlačítka BG hover barvy
da_dk: Primære knapper BG Hover Color
es: Botones primarios BG Hover color
fr: Boutons primaires BG Hover couleur
he_il: לחצנים ראשיים BG רחף צבע
it_it: Pulsanti principali BG Hover Colore
pl_pl: Przyciski Kolor pierwotne BG Hover
pt: Principais Botões BG Hover Cor
ru: Первичные Кнопки BG Hover Цвет

source: Primary Buttons Text Hover Color
ar: أزرار النص الأساسي تحوم اللون
cs_cz: Primární Tlačítka Text Hover Color
da_dk: Primære knapper Tekst Hover Color
es: Botones Primaria texto Hover color
fr: Boutons primaire texte Hover couleur
he_il: טקסט לחצנים ראשי רחף צבע
it_it: Pulsanti principali del testo al passaggio del mouse di colore
pl_pl: Tekst pierwotny Przyciski Kolor Hover
pt: Botões primária Cor do texto Hover
ru: Первичная Кнопки Текст Hover Цвет

source: Secondary Buttons Color Section
ar: أزرار الثانوية القسم اللون
cs_cz: Sekundární tlačítka Color sekce
da_dk: Sekundære Knapper Color Sektion
es: Botones secundarias Sección color
fr: Boutons secondaires Section couleur
he_il: כפתורים משניים סעיף צבע
it_it: Pulsanti secondari Sezione Colore
pl_pl: Przyciski Kolor Sekcja wtórne
pt: Botões secundários Seção Cor
ru: Вторичные Кнопки Цвет Раздел

source: Note: Color applies for Tabs active color, tab hover color, quantity(plus, minus), view Cart, proceed to checkout and place order buttons
ar: ملاحظة: ينطبق اللون للون علامات التبويب النشطة، علامة التبويب تحوم اللون والكمية (زائد ناقص)، وعرض العربة، الشروع في الخروج وأزرار أمر مكان
cs_cz: Poznámka: Barva se vztahuje na Tabs aktivní barvy, karta hover barvy, množství (plus, mínus), Zobrazit obsah košíku, přejděte k pokladně a místo pořadí tlačítek
da_dk: Secondary Buttons Color Section
es: Nota: El color se aplica para pestañas color activo, color libración ficha, cantidad (más, menos), ver Carro, proceder a la caja y botones de orden lugar
fr: Note: La couleur s'applique pour les onglets de couleur active, couleur onglet de survol, la quantité (plus, moins), vue panier, passez à la caisse et boutons lieu de commande
he_il: הערה: הצבע חל על כרטיסיות צבע פעיל, צבע הכרטיסייה לרחף, כמות (פלוס, מינוס), סל מבט, התקדם לקופה ולחצנים כדי המקום
it_it: Nota: Il colore si applica per le schede colore attivo, colore scheda hover, quantità (più, meno), visualizza Carrello, Ordinare e tasti di ordine posto
pl_pl: Uwaga: Kolor dotyczy Tabs aktywną kartę kolor, kolor, ilość aktywowanych (plus, minus), widok Koszyk przejdź do kasy i zamów przyciski miejsce
pt: Nota: A cor se aplica para Tabs cor ativa, cor guia pairar, quantidade (mais, menos), vista de Compras, proceder aos botões de ordem local checkout e
ru: Примечание: Цвет применяется для вкладок активный цвет, вкладка наведении цвет, количество (плюс, минус), View Cart, приступить к оформлению заказа и кнопки заказ места

source: Secondary Buttons BG Color
ar: أزرار الثانوية BG اللون
cs_cz: Sekundární Tlačítka BG barev
da_dk: Sekundære Knapper BG Color
es: Botones secundarias BG color
fr: Boutons secondaires BG couleur
he_il: לחצנים משני BG צבע
it_it: Pulsanti secondari BG Colore
pl_pl: Przyciski Kolor tła wtórne
pt: Botões secundários BG Cor
ru: Google Translate

source: Secondary Buttons Text Color
ar: أزرار الثانوية لون الخط
cs_cz: Sekundární tlačítka Barva textu
da_dk: Sekundære Knapper Tekstfarve
es: Botones secundarias Color del texto
fr: Boutons secondaires Couleur du texte
he_il: צבע טקסט לחצנים משני
it_it: Pulsanti secondari Colore testo
pl_pl: Przyciski Kolor tekstu wtórne
pt: Botões secundários Cor do texto
ru: Вторичные Кнопки Цвет текста

source: Secondary Buttons BG Hover Color
ar: أزرار الثانوية BG تحوم اللون
cs_cz: Sekundární Tlačítka BG hover barvy
da_dk: Sekundære Knapper BG Hover Color
es: Botones secundarias BG Hover color
fr: Boutons secondaires BG Hover couleur
he_il: לחצנים משני BG רחף צבע
it_it: Pulsanti secondari BG Hover Colore
pl_pl: Przyciski Kolor wtórne BG Hover
pt: Botões secundários BG Hover Cor
ru: Вторичные Кнопки BG Hover Цвет
