Repository: ugyenchheda/pizzarellas
Catalog: languages/*.po
Languages: ar, cs_cz, da_dk, es, fr, he_il, it_it, pl_pl, pt, ru

source: Please continue to the checkout and enter your full address to see if there are any available shipping methods.
ar: الرجاء الاستمرار في الخروج وأدخل عنوانك الكامل لمعرفة ما إذا كان هناك أي طرق الشحن المتاحة.
cs_cz: Pokračujte, prosím, na pokladně a zadejte úplnou adresu, jestli tam jsou nějaké k dispozici způsobů přepravy.
da_dk: Fortsæt til kassen og indtast din fulde adresse for at se, om der er nogen tilgængelige shipping metoder.
es: Por favor continúe a la caja y escriba su dirección completa para ver si hay algún métodos de envío disponibles.
fr: S'il vous plaît continuer à la caisse et entrez votre adresse complète pour voir s'il ya des méthodes d'expédition disponibles.
he_il: אנא המשך לקופה והזן את הכתובת המלאה שלך כדי לראות אם יש שיטות משלוח זמינות.
it_it: Si prega di passare alla cassa e inserisci il tuo indirizzo completo per vedere se ci sono tutti i metodi disponibili di trasporto.
pl_pl: Proszę przejść do kasy i wprowadź swój pełny adres, aby zobaczyć, czy są jakieś dostępne metody wysyłka.
pt: Por favor, continuem o check-out e seu endereço completo para ver se existem métodos de envio disponíveis.
ru: Пожалуйста, продолжайте проверку и введите свой ​​полный адрес, чтобы увидеть, есть ли в наличии методов доставки.

source: Please fill in your details to see available shipping methods.
ar: يرجى ملء التفاصيل الخاصة بك لمعرفة طرق الشحن المتوفرة.
cs_cz: Pro zobrazení dostupných způsobů přepravy, vyplňte prosím své údaje.
da_dk: Udfyld dine oplysninger for at se ledige shipping metoder.
es: Por favor, rellene sus datos para ver los métodos de envío disponibles.
fr: S'il vous plaît remplir vos coordonnées pour voir les méthodes d'expédition disponibles.
he_il: אנא מלא את הפרטים שלך כדי לראות שיטות משלוח זמינות.
it_it: Si prega di compilare i tuoi dati per vedere i metodi di spedizione disponibili.
pl_pl: Prosimy wpisać swoje dane, aby zobaczyć dostępne metody wysyłki.
pt: Por favor, preencha os seus dados para ver os métodos de envio disponíveis.
ru: Пожалуйста, введите своих данных, чтобы увидеть доступные методы доставки.

source: There doesn&lsquo;t seem to be any available shipping methods. Please double check your address, or contact us if you need any help.
ar: فليس هناك وسقوو]؛ ر يبدو أن هناك أي طرق الشحن المتاحة. يرجى مراجعة مزدوجة عنوانك، أو الاتصال بنا اذا كنت بحاجة إلى أي مساعدة.
cs_cz: Tam neprobíhá lsquo, t Zdá se, že veškeré dostupné způsobů přepravy. Důkladně zkontrolujte adresu nebo nás kontaktujte, pokud budete potřebovat pomoc.
da_dk: Der doesn & lsquo t synes at være nogen tilgængelige shipping metoder. Kontroller venligst din adresse, eller kontakt os, hvis du har brug for hjælp.
es: Hay doesn y lsquo; t parece que haya métodos de envío disponibles. Por favor revise su dirección, o póngase en contacto con nosotros si necesita cualquier ayuda.
fr: Il doesn & lsquo; t semblent être des méthodes d'expédition disponibles. S'il vous plaît vérifier votre adresse, ou nous contacter si vous avez besoin d'aide.
he_il: יש לא איכפת לי & lsquo; נראה לא להיות כל שיטות משלוח זמינות. אנא בדוק את הכתובת שלך, או לפנות אלינו אם אתה זקוק לעזרה כלשהי.
it_it: Ci doesn & lsquo; t sembrano essere tutti i metodi disponibili di trasporto. Controlli due volte prego il vostro indirizzo, o contattarci se avete bisogno di aiuto.
pl_pl: Tam nie robi i lsquo; t wydają się być wszelkie dostępne metody wysyłka. Proszę dokładnie sprawdzić czy adres, lub skontaktuj się z nami, jeśli potrzebujesz pomocy.
pt: Há doesn & lsquo; t parecem ser os métodos de envio disponíveis. Por favor verifique o seu endereço, ou contacte-nos se você precisar de alguma ajuda.
ru: Там Безразлично & lsquo; т, кажется, любые доступные методы перевозкы груза. Пожалуйста, проверьте ваш адрес, или свяжитесь с нами, если вам нужна помощь.

source: Shipping
ar: الشحن
cs_cz: doprava
da_dk: Forsendelse
es: envío
fr: livraison
he_il: משלוח
it_it: spedizione
pl_pl: Dostawa
pt: Remessa
ru: Доставка

source: Cart Totals
ar: المجاميع العربة
cs_cz: Košík Součty
da_dk: Kurv totaler
es: Cesta totales
fr: Panier totaux
he_il: סיכומי סל
it_it: Carrello Totali
pl_pl: koszyk Całkowite
pt: Compras Totais
ru: Корзина Итоги

source: Cart Subtotal
ar: عربة المجموع الفرعي
cs_cz: košík Mezisoučet
da_dk: kurv Tilsammen
es: Subtotal del carrito
fr: Panier Total
he_il: סל סיכום ביניים
it_it: Carrello Totale parziale
pl_pl: Koszyk Razem
pt: carrinho Subtotal
ru: Корзина Итоги

source: Order Total
ar: الطلب الكلي
cs_cz: objednávka celkem
da_dk: Bestil alt
es: total del pedido
fr: total de la commande
he_il: להזמין סך הכל
it_it: totale ordine
pl_pl: Zamówienie Razem
pt: total da Encomenda
ru: Весь заказ

source: (taxes estimated for %s)
ar: (الضرائب المقدرة ل٪ s)
cs_cz: (daně odhadovaný% s)
da_dk: (skatter anslået for% s)
es: (impuestos estimado para% s)
fr: (taxes estimé pour% s)
he_il: (מסים משוערים ל% s)
it_it: (imposte stimato per% s)
pl_pl: (podatki szacuje% s)
pt: (impostos estimada para% s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
ar: ملاحظة: تقدر الشحن والضرائب% ق وسيتم تحديث خلال الخروج على أساس الفوترة ومعلومات الشحن.
cs_cz: Poznámka: Doprava a daně jsou odhadovány% s a budou aktualizovány v průběhu pokladny založený na účtování a Expediční informace.
da_dk: Bemærk: Forsendelse og afgifter er estimeret% s og vil blive opdateret i løbet af kassen er baseret på din fakturering og forsendelsesoplysninger.
es: Nota: El envío y los impuestos se estiman% s, que se actualizarán durante el pago en base a su facturación y envío.
fr: Remarque: Frais de port et les taxes sont estimées% s et seront mis à jour lors de la commande en fonction de votre facturation et d'expédition.
he_il: הערה: משלוח ומסים נאמדים% s ויתעדכנו במהלך הבדיקה מבוססת על החיוב שלך ומידע משלוח.
it_it: Nota: La spedizione e le tasse sono stimati% s e saranno aggiornate durante la verifica in base alla fatturazione e informazioni di spedizione.
pl_pl: Uwaga: Dostawa i podatki są oszacowane% s i będzie aktualizowany w trakcie realizacji transakcji w oparciu o rachunki i informacje o wysyłce.
pt: Nota: envio e impostos são estimados% s e será atualizado durante o checkout com base no seu faturamento e envio de informações.

source: Product
ar: المنتج
cs_cz: produkt
da_dk: produkt
es: producto
fr: produit
he_il: מוצר
it_it: prodotto
pl_pl: Produkt
pt: Produtos
ru: Продукт

source: Quantity
ar: الكمية
cs_cz: Množství
da_dk: mængde
es: Cantidad
fr: quantité
he_il: כמות
it_it: quantità
pl_pl: ilość
pt: Quantidade
ru: Количество

source: Total
ar: إجمالي
cs_cz: Celkem
da_dk: Samlet
he_il: סך הכל
it_it: totale
pl_pl: Razem
ru: Всего

source: Remove this item
ar: إزالة هذا البند
cs_cz: Odstranit tuto položku
da_dk: Fjern element
es: Eliminar este producto
fr: Supprimer cet article
he_il: הסר פריט זה
it_it: Rimuovi questo articolo
pl_pl: Usuń ten przedmiot
pt: Remover este item
ru: Удалить эту позицию

source: Available on backorder
ar: متوفرة على المؤجل
cs_cz: K dispozici na externím skladě
da_dk: Findes på restordre
es: Disponible en stock
he_il: זמין על backorder
it_it: Disponibile in arretrato
pl_pl: Dostępny na zamówiony
pt: Disponível em ordem pendente
ru: Доступно на освобождающийся домен

source: Coupon
ar: القسيمة
cs_cz: kupón
da_dk: kupon
es: Cupón
he_il: קופון
it_it: cedola
pl_pl: kupon
pt: Cupom
ru: Купон

source: Coupon code
ar: رمز القسيمة
cs_cz: kupón kód
da_dk: kuponkode
es: código de descuento
he_il: קוד קופון
it_it: codici promozionali
pl_pl: kupon
pt: código do cupom
ru: код купона

source: Apply Coupon
ar: تطبيق القسيمة
cs_cz: Použít kupón
da_dk: Anvend kupon
es: aplicar Cupón
he_il: החל קופון
it_it: Applica Coupon
pl_pl: Zastosuj Kupon
pt: aplicar Cupom
ru: Применить купон

source: Update Cart
ar: تحديث سلة
cs_cz: Aktualizovat košík
da_dk: opdater indkøbskurv
es: Actualizar Cesta
he_il: סל עדכון
it_it: Aggiornamento carrello
pl_pl: aktualizacja Koszyk
pt: atualização carrinho
ru: Обновление Корзина

source: Proceed to Checkout
ar: الشروع في الخروج
cs_cz: Pokračujte k pokladně
da_dk: Fortsæt til kassen
es: Pasar por la caja
he_il: התקדם לקופה
it_it: Procedere al checkout
pl_pl: Realizuj zamówienie
pt: Fazer o check-outFazer o check-out
ru: Оформить заказ

source: You may be interested in&hellip;
ar: قد تكون مهتمة في و[هليب]؛
cs_cz: Možná vás bude zajímat v & hellip;
da_dk: Du kan være interesseret i & hellip;
es: Usted puede estar interesado en y hellip;
he_il: אתה עשוי להיות מעוניין ב& hellip;
it_it: Potreste essere interessati a & hellip;
pl_pl: Możesz być zainteresowany & hellip;
pt: Você pode estar interessado em & hellip;
ru: Вы можете быть заинтересованы в & hellip;

source: No products in the cart.
ar: لا توجد منتجات في العربة.
cs_cz: Žádné produkty v košíku.
da_dk: Ingen varer i kurven.
es: No hay productos en el carrito.
he_il: אין מוצרים בעגלה.
it_it: Non ci sono prodotti nel carrello.
pl_pl: Brak produktów w koszyku.
pt: Não há produtos no carrinho.
ru: Нет товаров в корзине.

source: Subtotal
ar: المجموع الفرعي
cs_cz: Mezisoučet
he_il: סיכום ביניים
it_it: Totale parziale
pl_pl: Razem
ru: Итого

source: View Cart
ar: عرض السلة
cs_cz: Zobrazit obsah košíku
da_dk: Se indkøbsvogn
es: Ver Cesta
he_il: צפו בסל קניות
it_it: Visualizza carrello
pl_pl: Zobacz koszyk
pt: Ver Carrinho
ru: Просмотр корзины

source: Checkout
ar: الخروج
cs_cz: Pokladna
da_dk: Kassen
es: Pedido
it_it: cassa
pl_pl: Zamówienie
pt: Caixa
ru: Оформить заказ

source: Calculate Shipping
ar: حساب الشحن
cs_cz: Spočítejte Doprava
da_dk: Beregn fragt
es: calcular envío
he_il: לחשב משלוח
it_it: Calcola spedizione
pl_pl: oblicz wysyłka
pt: calcular Frete
ru: Рассчитать Доставка

source: Select a country&hellip;
ar: تحديد بلد و [هليب]؛
cs_cz: Zvolte zemi & hellip;
da_dk: Vælg et land & hellip;
es: Seleccione un país y hellip;
he_il: בחר hellip מדינה &;
it_it: Selezionare un paese & hellip;
pl_pl: Wybierz kraj & hellip;
pt: Selecione um país & hellip;
ru: Выберите страну & hellip;

source: State / county
ar: الدولة / مقاطعة
cs_cz: Stát / kraj
da_dk: Stat / amt
es: Estado / condado
he_il: מדינה / מחוז
it_it: Stato / provincia
pl_pl: Stan / województwo
pt: Estado / município
ru: Государство / графство

source: Select a state&hellip;
ar: اختر دولة و [هليب]؛
cs_cz: Vyberte stát & hellip;
da_dk: Vælg en stat & hellip;
es: Seleccione un estado y hellip;
he_il: בחר מדינה & hellip;
it_it: Selezionare uno stato & hellip;
pl_pl: Wybierz stan & hellip;
pt: Selecione um estado & hellip;
ru: Выберите состояние & hellip;

source: City
ar: المدينة
cs_cz: Město
da_dk: by
es: Ciudad
he_il: עיר
it_it: città
pl_pl: Miasto
pt: cidade
ru: Город

source: Postcode / Zip
ar: الرمز البريدي / الرمز البريدي
cs_cz: PSČ / Zip
da_dk: Postnr / Zip
es: Código postal / Zip
he_il: מיקוד / מיקוד
it_it: CAP / Zip
pl_pl: Kod pocztowy / ZIP
pt: Código Postal / Zip
ru: Почтовый индекс / Zip

source: Update Totals
ar: تحديث الإجماليات
cs_cz: aktualizace Součty
da_dk: Opdater totaler
es: Actualizar totales
he_il: אישית עדכון
pl_pl: Całkowite aktualizacja
pt: Atualizar totais
ru: Обновить Итоги

source: Sale!
ar: بيع!
cs_cz: Sleva!
da_dk: Udsalg!
he_il: מכירה!
it_it: Vendita!
pl_pl: Wyprzedaż!
pt: Venda!
ru: Распродажа!

source: Choose an option
ar: اختيار الخيار
cs_cz: Vyberte si jednu z možností
da_dk: Vælg en mulighed
es: Elija una opción
he_il: בחר באפשרות
it_it: Scegliere un'opzione
pl_pl: Wybierz jedną z opcji
pt: Escolha uma opção
ru: Выберите опцию

source: Clear selection
ar: اختيار واضحة
cs_cz: Zrušit výběr
da_dk: Nulstil valg
es: Borrar selección
he_il: בחירה ברורה
it_it: Cancella selezione
pl_pl: Wyczyść zaznaczenie
pt: Limpar seleção
ru: Удалить выбор

source: This product is currently out of stock and unavailable.
ar: هذا المنتج هو حاليا من المخزون وغير متوفرة.
cs_cz: Tento produkt je v současné době vyprodán a není k dispozici.
da_dk: Dette produkt er i øjeblikket udsolgt og utilgængelige.
es: Este producto está agotado y no está disponible.
he_il: מוצר זה נמצא כעת במלאי וזמין.
it_it: Questo prodotto è attualmente esaurito e non disponibile.
pl_pl: Ten produkt jest obecnie niedostępny i niedostępne.
pt: Este produto está fora de estoque e indisponíveis.
ru: Этого товара сейчас нет в наличии и недоступен.

source: Related Products
ar: المنتجات ذات الصلة
cs_cz: Související produkty
da_dk: Relaterede produkter
es: Productos relacionados
he_il: מוצרים קשורים
it_it: Prodotti correlati
pl_pl: Produkty powiązane
pt: produtos relacionados
ru: Сопутствующие товары

source: Additional Information
ar: معلومات إضافية
cs_cz: Další informace
da_dk: yderligere information
es: información adicional
he_il: מידע נוסף
it_it: Informazioni aggiuntive
pl_pl: Dodatkowe informacje
pt: Informações adicionais
ru: Дополнительная информация

source: Product Description
ar: وصف المنتج
cs_cz: Popis produktu
da_dk: Beskrivelse
es: Descripción del Producto
he_il: תיאור מוצר
it_it: Descrizione del prodotto
pl_pl: Opis produktu
pt: Descrição do produto
ru: Описание продукта

source: You may also like&hellip;
ar: قد ترغب أيضا و [هليب]؛
cs_cz: Může se Vám líbit & hellip;
da_dk: Du kan også gerne & hellip;
es: También te puede interesar y hellip;
he_il: אתה יכול גם אוהב & hellip;
it_it: Potrebbe piacerti anche & hellip;
pl_pl: Możesz także chcieć & hellip;
pt: Você também pode gostar & hellip;
ru: Вам также может понравиться и hellip;

source: (yyyy-mm-dd)
da_dk: (åååå-mm-dd)
es: (aaaa-mm-dd)
he_il: (DD-MM-DD)
pl_pl: (rrrr-mm-dd)
pt: (aaaa-mm-dd)
ru: (гггг-мм-дд)

source: yy-mm-dd
cs_cz: rr-mm-dd
da_dk: åå-mm-dd
fr: aa-mm-jj
it_it: yy-mm-gg
pl_pl: rr-mm-dd
pt: aa-mm-dd
ru: гг-мм-дд

source: Fullwidth
cs_cz: Tučný
es: de ancho completo
fr: pleine chasse
it_it: spessore pieno
pl_pl: pełnej szerokości
ru: длинная

source: USD
es: Dólar estadounidense
it_it: Dollaro statunitense
