Repository: ugyenchheda/pizzarellas
Catalog: languages/*.po
Languages: ar, cs_cz, da_dk, es, fr, he_il, it_it, pl_pl, pt, ru

source: Post Slides
ar: الشرائح آخر
cs_cz: příspěvek Skluzavky
da_dk: Indlæg Slides
es: Pon Diapositivas
fr: Déposer Diapositives
he_il: שקופיות הודעה
it_it: Slides post
pl_pl: Zamieść Slajdy
pt: Postar Slides
ru: Подать Слайды

source: Images Display Format
ar: تنسيق عرض الصور
cs_cz: Obrázky Formát zobrazení
da_dk: Billeder Display Format
es: Imágenes Formato de pantalla
fr: Images Format d'affichage
it_it: Immagini Formato di visualizzazione
pl_pl: Format zdjęć Wyświetlacz
pt: Imagens Formato de exibição
ru: Изображения Формат отображения

source: Gallery
ar: معرض
cs_cz: Galerie
da_dk: Galleri
es: Galería
fr: galerie
he_il: גלריה
it_it: galleria
pl_pl: Galeria
pt: galeria
ru: Галерея

source: Video Embed Code
ar: فيديو كود الإلصاق
da_dk: Video Embed kode
es: Vídeo Insertar Código
he_il: וידאו קוד שיבוץ
it_it: Video Embed Codice
pl_pl: Kod HTML wideo
pt: Vídeo Código Embed
ru: Видео Код для вставки

source: Alignment
ar: المحاذاة
cs_cz: zarovnání
da_dk: Justering
es: Alineamiento
fr: alignement
he_il: יישור
it_it: allineamento
pl_pl: Wyrównanie
pt: alinhamento
ru: Выравнивание

source: Video
ar: فيديو
es: vídeo
fr: vidéo
he_il: וידאו
pl_pl: wideo
ru: Видео

source: Add Iframe Video
ar: إضافة الإطار من الفيديو
cs_cz: Přidat iFrame video
da_dk: Tilføj Iframe Video
es: Añadir Iframe Vídeo
fr: Ajouter Iframe Vidéo
he_il: הוספת Iframe וידאו
it_it: Aggiungi Iframe Video
pl_pl: Dodaj iframe wideo
pt: Adicionar Iframe Vídeo
ru: Добавить Iframe видео

source: Blog Post Image Settings
ar: مقالات إعدادات الصورة مشاركة
cs_cz: Blog Odeslat Nastavení
es: Entrada de blog ajustes de la imagen
fr: Blog Post Paramètres d'image
he_il: בלוג הגדרות תמונת הודעה
it_it: Blog Impostazioni immagine post
pl_pl: Blog ustawień obrazu post
pt: Blog Configurações de Mensagem Imagem
ru: Сообщение в блоге Настройки изображения

source: Disable Featured Image Stretch
ar: تعطيل صورة مميزة الإمتداد
cs_cz: Zakázat Doporučené obrázek Stretch
da_dk: Deaktiver Udvalgte Billede Stretch
es: Desactivar Foto principal Stretch
fr: Désactiver Photo descriptive extensible
he_il: תמונה בטל מומלצות למתוח
it_it: Disattivare presentazione Foto Stretch
pl_pl: Wyłącz Ciekawa Stock Stretch
pt: Desativar Imagem Destaque Trecho
ru: Отключить Популярные изображения Stretch

source: Gallery Format
ar: تنسيق معرض
cs_cz: Galerie formát
da_dk: Galleri Format
es: Galería de formatos
fr: Galerie Format
he_il: פורמט גלריה
it_it: Galleria Format
pl_pl: Galeria Format
pt: galeria Format
ru: Галерея Формат

source: Post Format Gallery
ar: آخر معرض تنسيق
cs_cz: Příspěvek Formát Galerie
da_dk: Indlæg Format Galleri
es: Mensaje Formato Galería
fr: Poster Format Galerie
he_il: גלרית פורמט הודעה
it_it: Messaggio Format Galleria
pl_pl: Napisz Format Galeria
pt: Publicar Gallery Format
ru: Сообщение Формат Галерея

source: These images are displayed in Post single page, Upload up to 500 project images for a slideshow
ar: يتم عرض هذه الصور في آخر صفحة واحدة، تحميل تصل إلى 500 صورة مشروع لعرض الشرائح
cs_cz: Tyto obrázky jsou zobrazeny v Post jednu stránku, Upload až 500 obrázků projektu pro prezentaci
da_dk: Disse billeder vises i Post enkelt side, uploade op til 500 projektledere billeder til et lysbilledshow
es: Estas imágenes se muestran en una sola página Publicar, cargar hasta 500 imágenes del proyecto para un pase de diapositivas
fr: Ces images sont affichées Poster seule page, de télécharger jusqu'à 500 images de projet pour un diaporama
he_il: תמונות אלו מוצגות בדף אחד הודעה, העלה עד 500 תמונות פרויקט למצגת
it_it: Queste immagini sono visualizzate in Post singola pagina, Upload fino a 500 immagini del progetto per una presentazione
pl_pl: Te obrazy są wyświetlane w post jednej stronie, Dodaj do 500 zdjęć w formie pokazu slajdów projektu
pt: Essas imagens são exibidas em Post única página, carregue até 500 imagens do projeto para uma apresentação de slides
ru: Эти изображения отображаются в сообщение одной странице, Загрузка до 500 изображений проекта для слайд-шоу

source: Gallery Slider
ar: معرض المتزلج
cs_cz: Galerie Slider
da_dk: Galleri Slider
es: Galería deslizante
fr: Galerie curseur
he_il: הגלריה Slider
it_it: Galleria Slider
pl_pl: Galeria Slider
pt: galeria Slider
ru: Галерея Slider

source: Quote Format
ar: تنسيق الاقتباس
cs_cz: Citace formát
da_dk: Citat format
es: Cita Formato
fr: Citation Format
he_il: פורמט ציטוט
it_it: Quote Formato
pl_pl: Cytat Format
pt: Citar Format
ru: Цитата Формат

source: Quote
ar: إقتباس
cs_cz: Citace
da_dk: Citat
es: Cita
fr: Citation Format...
he_il: ציטוט
it_it: Citazione
pl_pl: Cytat
pt: Citação
ru: Ответить

source: Audio Format
ar: تنسيق الصوت
cs_cz: Audio formát
da_dk: Lydformat
es: Formato de audio
fr: Format audio
he_il: פורמט אודיו
it_it: Formato audio
pl_pl: Format audio
pt: Formato de áudio
ru: Аудио форматы

source: Audio Embed
ar: الصوت تضمين
da_dk: Audio Integrer
es: Audio Insertar
fr: audio Intégrer
he_il: אודי שבץ
pt: Áudio Embed
ru: Аудио Вставить

source: Link Format
ar: تنسيق صلة
cs_cz: Link formát
es: Enlace Formato
fr: lien Format
he_il: פורמט קישור
it_it: collegamento Formato
pl_pl: Format link
pt: ligação Format
ru: Формат Ссылка

source: Link
ar: الرابط
es: Enlace
fr: lien
he_il: קישור
it_it: collegamento
pt: ligação
ru: Ссылка

source: Slider Settings
ar: إعدادات المنزلق
cs_cz: Posuvník Nastavení
da_dk: Slider Indstillinger
es: Configurar deslizador
fr: Paramètres Slider
he_il: הגדרות Slider
it_it: Impostazioni Slider
pl_pl: Ustawienia Slider
pt: Configurações Slider
ru: Настройки Slider

source: Slide Title Description
ar: الشريحة العنوان الوصف
cs_cz: Slide Název Popis
da_dk: Slide Titel Beskrivelse
es: Deslice Título Descripción
fr: Faites glisser Titre Description
he_il: Slide כותרת תיאור
pl_pl: Przesuń Tytuł Opis
pt: Deslize Título Descrição
ru: Авто Название Описание

source: Slide Text Color
ar: الشريحة لون الخط
cs_cz: Slide Barva textu
da_dk: Slide Tekstfarve
es: Deslice el color del texto
fr: Faites glisser la couleur du texte
he_il: צבע טקסט שקופיות
it_it: Diapositiva Colore testo
pl_pl: Kolor tekstu slajdów
pt: Deslize Cor do texto
ru: Презентация Цвет текста

source: Disable Slide Title/Description
ar: تعطيل شريحة العنوان / الوصف
cs_cz: Zakázat Slide Název / Popis
da_dk: Deaktiver Diastitel / Beskrivelse
es: Desactivar Slide Title / Descripción
fr: Désactiver Slide Title / Description
he_il: כותרת שקופית השבת / תיאור
it_it: Disabilita diapositiva Titolo / Descrizione
pl_pl: Wyłącz slajdów Tytuł / Opis
pt: Desativar Slide de Título / Descrição
ru: Отключить Slide Title / Описание

source: Slide link
ar: رابط الشريحة
cs_cz: slide odkaz
es: enlace Slide
fr: Lien de diapositives
he_il: קישור שקופיות
it_it: Link diapositive
pl_pl: Link slajdów
pt: ligação de slides
ru: Слайд ссылка

source: Testimonial Settings
ar: إعدادات الشهادة
cs_cz: Atest Nastavení
da_dk: testimonial Indstillinger
es: Ajustes testimoniales
fr: Paramètres témoignage
he_il: הגדרות המלצה
it_it: Impostazioni testimonial
pl_pl: Ustawienia opinię
pt: Configurações Apreciação
ru: Благодарственное Настройки

source: Description
ar: وصف
cs_cz: Popis
da_dk: Beskrivelse
es: Descripción
he_il: תיאור
it_it: descrizione
pl_pl: Opis
pt: Descrição
ru: Описание

source: Designation
ar: تعيين
cs_cz: Označení
da_dk: betegnelse
es: Designación
fr: désignation
he_il: ייעוד
it_it: designazione
pl_pl: oznaczenie
pt: designação
ru: Обозначение

source: Something went wrong.
ar: ذهب شيئا خاطئا.
cs_cz: Něco se pokazilo.
da_dk: Noget gik galt.
es: Algo salió mal.
fr: Quelque chose s'est mal passé.
he_il: משהו השתבש.
it_it: Qualcosa è andato storto.
pl_pl: Coś poszło nie tak.
pt: Algo deu errado.
ru: Что пошло не так.

source: Return to the dashboard
ar: العودة إلى لوحة القيادة
cs_cz: Zpět na palubní desku
da_dk: ARetur til instrumentbrættet
es: Vuelva al Panel
fr: Retour au tableau de bord
he_il: חזור אל לוח המחוונים
it_it: Ritorno al cruscotto
pl_pl: Powrót do deski rozdzielczej
pt: Voltar para a dashboard
ru: Вернуться на приборной панели

source: The following plugin was activated successfully:
ar: تم تفعيل البرنامج المساعد التالية بنجاح:
cs_cz: Následující plugin byl úspěšně aktivovány:
da_dk: Følgende plugin blev aktiveret med succes:
es: El siguiente plugin se activó con éxito:
fr: Le plugin suivant a été activé avec succès:
he_il: התוסף הבא הופעל בהצלחה:
it_it: Il seguente plugin è stato attivato con successo:
pl_pl: Wtyczka została aktywowana po pomyślnie:
pt: O seguinte plug-in foi ativado com sucesso:
ru: Этот плагин был успешно активирован:

source: All plugins installed and activated successfully. %1$s
ar: جميع الإضافات المثبتة وتفعيلها بنجاح. ٪ 1 $ S

source: Dismiss this notice
ar: إقالة هذا الإشعار
cs_cz: Zamítnout toto oznámení
da_dk: Afvis denne meddelelse
es: Descartar esta notificación
fr: Rejeter cet avis
he_il: לפטר הודעה זו
it_it: Dismiss presente avviso
pl_pl: Odrzuć ten anons
pt: Ignorar este aviso
ru: Закрыть это уведомление

source: Return to the Dashboard
ar: العودة إلى لوحة التحكم الرئيسية
cs_cz: Zpět na Dashboard
da_dk: Retur til Dashboard
es: Vuelva al cuadro de instrumentos
fr: Retour au tableau de bord
he_il: חזור אל לוח המחוונים
it_it: Ritorna alla Dashboard
pl_pl: Powrót do Dashboard
pt: Voltar para o Painel
ru: Вернуться на панели

source: Private Repository
ar: مستودع الخاص
cs_cz: Private úložiště
da_dk: privat Repository
es: Repositorio privado
fr: référentiel privé
he_il: מאגר פרטי
it_it: Repository privato
pl_pl: Prywatna Repozytorium
pt: Repositório privada
ru: Личное Хранилище

source: Pre-Packaged
ar: المعلبة
cs_cz: Pre-Balíčkové
da_dk: Færdigpakkede
es: Pre-envasados
fr: Préemballés
he_il: ארוז מראש
pl_pl: Paczkowanych
pt: Pré-embalados
ru: Предварительно упакованные

source: WordPress Repository
ar: وورد مستودع
es: WordPress Repositorio
fr: référentiel WordPress
he_il: וורדפרס מאגר
pl_pl: Repozytorium WordPress

source: Required
ar: مطلوب
cs_cz: Požadované
da_dk: Nødvendig
es: Requerido
fr: requis
he_il: חובה
it_it: richiesto
pl_pl: wymagane
pt: Necessário
ru: Требуется

source: Recommended
ar: وأوصت
cs_cz: Doporučené
da_dk: Anbefalet
es: Recomendado
fr: recommandé
he_il: מומלץ
it_it: raccomandato
pl_pl: zalecane
pt: recomendado
ru: Рекомендуем

source: Not Installed
ar: لا المثبتة
cs_cz: není nainstalován
da_dk: ikke installeret
es: no instalada
fr: non installé
he_il: לא מותקן
it_it: Non installato
pl_pl: nie zainstalowany
pt: não Instalado
ru: Не установлен

source: Installed But Not Activated
ar: تثبيت ولكن لا المنشط
cs_cz: Nainstalován, ale není aktivován
da_dk: Installeret Men ikke aktiveret
es: Instalado pero no activado
fr: Installé mais pas activé
he_il: התקין אבל לא הופעל
it_it: Installato ma non attivato
pl_pl: Zainstalowany, ale nie aktywny
pt: Instalado mas não ativado
ru: Установленная Но не активирован

source: Install
ar: تثبيت
cs_cz: Instalovat
da_dk: Installer
es: Instale
fr: installer
he_il: התקן
it_it: installare
pl_pl: Zainstaluj
pt: instalar
ru: УстановитеУстановитеУстановитеУстановите

source: Activate
ar: تفعيل
cs_cz: Aktivace
da_dk: Aktiver
es: activar
fr: activer
he_il: הפעל
it_it: attivare
pl_pl: Aktywuj
pt: Ative
ru: Активируйте

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
ar: لا الإضافات لتثبيت أو تفعيل. <a href="٪1$s" title="Return إلى Dashboard"> العودة لوحة </A>
cs_cz: Žádné pluginy nainstalovat nebo aktivovat. <a href="%1$s" title="Return na Dashboard"> Zpět na Dashboard </a>
da_dk: Ingen plugins til at installere eller aktivere. <a href="%1$s" title="Return til Dashboard"> Retur til Dashboard </a>
es: No hay plugins para instalar o activar. <a href="%1$s" title="Return al Dashboard"> Volver al </a> Dashboard
fr: Aucun plugin à installer ou à activer. <a href="%1$s" title="Return à la Dashboard"> retour à la </a> tableau de bord
he_il: אין תוספים להתקין או להפעיל. <a href="%1$s" title="Return לתשואת Dashboard"> ל</a> לוח המחוונים
it_it: Nessun plugin da installare o attivare. <a href="%1$s" title="Return al Dashboard"> Torna alla </a> Dashboard
pl_pl: Brak wtyczki do instalacji lub aktywacji. <a href="%1$s" title="Return do Dashboard"> Powrót do </a> Dashboard
pt: Não há plugins para instalar ou ativar. <a href="%1$s" title="Return ao Dashboard"> Voltar para a </a> Painel
ru: Плагины не установить или активировать. <a href="%1$s" title="Return к Dashboard"> Вернуться на Dashboard </a>

source: Plugin
ar: المساعد
he_il: תוסף
pl_pl: wtyczki
ru: Плагин

source: Source
ar: مصدر
cs_cz: zdroj
da_dk: kilde
es: Fuente
he_il: מקור
it_it: fonte
pl_pl: Źródło
pt: fonte
ru: Источник

source: Type
ar: نوع
cs_cz: Typ
es: Tipo
he_il: סוג
it_it: tipo
pl_pl: Typ
pt: tipo
ru: Тип

source: Status
ar: الوضع
es: Estado
fr: statut
he_il: סטטוס
it_it: stato
pl_pl: stan
pt: Estado
ru: Статус

source: Install package not available.
ar: تثبيت حزمة غير متوفرة.
cs_cz: Nainstalujte balíček není k dispozici.
da_dk: Installer pakke er ikke tilgængelig.
es: Instale el paquete no está disponible.
fr: Installer le paquet n'est pas disponible.
he_il: להתקין חבילה אינה זמינה.
it_it: Installare il pacchetto non è disponibile.
pl_pl: Zainstaluj pakiet nie jest dostępny.
pt: Instalar pacote não está disponível.
ru: Установите пакет не доступный.

source: Unpacking the package&#8230;
ar: تفريغ حزمة ...
cs_cz: Vybalení balíček ...
da_dk: Udpakning af pakken ...
es: Desembalaje del paquete ...
fr: Déballage du paquet ...
he_il: לפרוק את החבילה ...
it_it: Disimballaggio del pacchetto ...
pl_pl: Rozpakowanie pakietu ...
ru: Распаковка пакет ...

source: Installing the plugin&#8230;
ar: تثبيت البرنامج المساعد ...
cs_cz: Instalace plugin ...
da_dk: Installation af plugin ...
es: Instalar el plugin ...
fr: Installation du plug-in ...
he_il: התקנת התוסף ...
it_it: Installare il plugin ...
pl_pl: Instalacja wtyczki ...
pt: Instalando o plugin ...
ru: Установка плагина ...

source: Plugin install failed.
ar: فشل تثبيت البرنامج المساعد.
cs_cz: Plugin instalace se nezdařila.
da_dk: Plugin installation mislykkedes.
es: Plugin Error de instalación.
fr: Plugin installation a échoué.
he_il: תוסף להתקין נכשל.
it_it: Impossibile installare il Plugin.
pl_pl: Plugin install zawiodły.
pt: Plugin instalação falhou.

source: Plugin installed successfully.
ar: المساعد تثبيت بنجاح.
cs_cz: Plugin úspěšně nainstalován.
da_dk: Plugin installeret.
es: Plugin instalado correctamente.
fr: Plugin installé avec succès.
he_il: התקין תוסף בהצלחה.
it_it: Plugin installato correttamente.
pl_pl: Wtyczki zainstalowane pomyślnie.
pt: Plugin instalado com sucesso.
ru: Плагин успешно установлен.

source: Plugin activation failed.
ar: فشل تفعيل البرنامج المساعد.
cs_cz: Plugin aktivace se nezdařila.
da_dk: Plugin aktivering mislykkedes.
es: Plugin de activación falló.
fr: Plugin activation a échoué.
he_il: הפעלת תוסף נכשלה.
it_it: Attivazione Plugin riuscita.
pl_pl: Wtyczki aktywacja nie powiodła się.
pt: Falha ativação Plugin.
ru: Плагин активации не удалось.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ar: عملية التثبيت والتفعيل بدأت. قد تستغرق هذه العملية بعض الوقت على بعض المضيفين، لذا يرجى التحلي بالصبر.
cs_cz: Proces instalace a aktivace začíná. Tento proces může trvat v některých hostitelů, takže prosím buďte trpěliví.
da_dk: Installationen og aktiveringsprocessen er begyndt. Denne proces kan tage et stykke tid på nogle værter, så vær tålmodig.
es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un tiempo en algunos ejércitos, así que por favor sea paciente.
fr: Le processus d'installation et d'activation commence. Ce processus peut prendre un certain temps sur certains hôtes, donc s'il vous plaît soyez patient.
he_il: תהליך ההתקנה וההפעלה מתחיל. תהליך זה עלול לקחת זמן מה על כמה מארחים, אז אנא היה סבלני.
it_it: Il processo di installazione e l'attivazione sta iniziando. Questo processo può richiedere un po 'su alcuni host, quindi per favore sii paziente.
pl_pl: Proces instalacji i aktywacji zaczyna. Ten proces może trochę potrwać w niektórych gospodarzy, więc proszę o cierpliwość.
pt: O processo de instalação e ativação está começando. Este processo pode demorar um pouco em alguns hospedeiros, por favor seja paciente.The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru: Процесс установки и активации начинает. Этот процесс может занять некоторое время на некоторых хостов, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ar: ٪ 1 $ S تثبيت وتنشيط بنجاح.

source: Show Details
ar: عرض التفاصيل
cs_cz: Ukázat podrobnosti
da_dk: Vis detaljer
es: Mostrar detalles
fr: Afficher les détails
he_il: פרטי השידור
it_it: Dettagli
pl_pl: Pokaż szczegóły
pt: Mostrar Detalhes
ru: Детали

source: Hide Details
ar: إخفاء التفاصيل
cs_cz: skrýt detaily
da_dk: Skjul detaljer
es: Ocultar Detalles
fr: Masquer les détails
he_il: הסתר פרטים
it_it: Nascondi Dettagli
pl_pl: Ukryj szczegóły
pt: Ocultar detalhes
ru: Скрыть детали

source: All installations and activations have been completed.
ar: وقد تم الانتهاء من جميع المنشآت والتنشيط.
cs_cz: Všechny instalace a aktivace byly dokončeny.
da_dk: Alle installationer og aktiveringer er afsluttet.
es: Todas las instalaciones y activaciones se han completado.
fr: Toutes les installations et les activations ont été achevés.
he_il: כל המתקנים וההפעלות הושלמו.
it_it: Tutte le installazioni e le attivazioni sono state completate.
pl_pl: Wszystkie instalacje i aktywacje zostały zakończone.
pt: Todas as instalações e ativações foram concluídos.
ru: Все установок и активаций были завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ar: تركيب وتفعيل البرنامج المساعد٪ 1 $ S (٪ 2 $ د /٪ 3 $ د)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ar: عملية التثبيت هو بداية. قد تستغرق هذه العملية بعض الوقت على بعض المضيفين، لذا يرجى التحلي بالصبر.
cs_cz: Instalační proces začíná. Tento proces může trvat v některých hostitelů, takže prosím buďte trpěliví.
da_dk: Installationen er begyndt. Denne proces kan tage et stykke tid på nogle værter, så vær tålmodig.
es: El proceso de instalación está iniciando. Este proceso puede tardar un tiempo en algunos ejércitos, así que por favor sea paciente.
fr: Le processus d'installation commence. Ce processus peut prendre un certain temps sur certains hôtes, donc s'il vous plaît soyez patient.
he_il: תהליך ההתקנה מתחיל. תהליך זה עלול לקחת זמן מה על כמה מארחים, אז אנא היה סבלני.
pl_pl: Proces instalacji rozpoczyna. Ten proces może trochę potrwać w niektórych gospodarzy, więc proszę o cierpliwość.
pt: O processo de instalação é iniciado. Este processo pode demorar um pouco em alguns hospedeiros, por favor seja paciente.
ru: Процесс установки начинается. Этот процесс может занять некоторое время на некоторых хостов, поэтому, пожалуйста, будьте терпеливы.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ar: حدث خطأ أثناء تثبيت٪ 1 $ S: <قوية>٪ 2 $ S </ قوي>.

source: The installation of %1$s failed.
ar: فشل التثبيت من٪ 1 $ S.

source: %1$s installed successfully.
ar: ٪ 1 $ S تثبيت بنجاح.

source: All installations have been completed.
ar: تم الانتهاء من جميع المنشآت.
cs_cz: Všechny instalace byly dokončeny.
da_dk: Alle installationer er afsluttet.
es: Todas las instalaciones se han completado.
fr: Toutes les installations ont été achevées.
he_il: כל ההתקנות הושלמו.
it_it: Tutte le installazioni sono state completate.
pl_pl: Wszystkie instalacje zostały zakończone.
pt: Todas as instalações foram concluídos.
ru: Все установки были завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ar: تركيب البرنامج المساعد٪ 1 $ S (٪ 2 $ د /٪ 3 $ د)

source: Pages:
ar: الصفحات:
cs_cz: stránky:
da_dk: sider:
es: páginas:
he_il: דפים:
it_it: Pagine:
pl_pl: strony:
pt: páginas:
ru: Страницы:

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
ar: آسف، ولكن لا شيء يقابل معايير البحث الخاصة بك. يرجى المحاولة مرة أخرى مع بعض كلمات مختلفة.
cs_cz: Omlouváme se, ale nic uzavřeno zadaným kritériím. Zkuste to prosím znovu s některými různá klíčová slova.
da_dk: Beklager, men intet matchede dine søgekriterier. Prøv venligst igen med nogle forskellige søgeord.
es: Lo sentimos, pero nada corresponde a sus criterios de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.
fr: Désolé, mais rien ne correspond à vos critères de recherche. S'il vous plaît essayer de nouveau avec quelques mots-clés différents.
he_il: מצטער, אבל שום דבר לא תאם את קריטריוני החיפוש שלך. אנא נסה שוב עם כמה מילות מפתח שונות.
it_it: Ci dispiace, ma nulla corrisponde ai tuoi criteri di ricerca. Riprova con alcune parole chiave diverse.
pl_pl: Przepraszamy, ale nic Twoich kryteriów wyszukiwania. Spróbuj ponownie z kilku różnych słów kluczowych.
pt: Desculpe, mas nada corresponde aos seus critérios de busca. Por favor, tente novamente com algumas palavras-chave diferentes.
ru: Извините, но ничего не соответствуют критериям поиска. Пожалуйста, попробуйте еще раз с некоторыми различные ключевые слова.

source: Search here...
ar: البحث هنا ...
cs_cz: Hledat zde ...
da_dk: Søg her ...
es: Busque aquí ...
fr: Cherchez ici ...
he_il: חפש כאן ...
it_it: Cerca qui ...
pl_pl: Szukaj tu ...
pt: Pesquise aqui ...
ru: Поиск здесь ...

source: Your cart is currently empty.
ar: عربة التسوق فارغة حاليا.
cs_cz: Váš nákupní košík je prázdný.
da_dk: Din indkøbskurv er tom.
es: Su cesta está actualmente vacía.
fr: Votre panier est actuellement vide.
he_il: העגלה שלך ריקה.
it_it: Il tuo carrello è attualmente vuoto.
pl_pl: Twój koszyk jest pusty.
pt: Seu Carrinho de Compras está vazio no momento.
ru: Ваша корзина пуста.

source: Return To Shop
ar: العودة للتسوق
cs_cz: Zpět nakupovat
es: Regreso a la tienda
fr: Retour à la boutique
he_il: לחזור לקנות
pl_pl: Powrót na zakupy
pt: Retornar à loja
ru: Возвращение в магазин

source: Shipping #%d
ar: الشحن #٪ د
cs_cz: Přepravní #% d
da_dk: Levering #% d
es: Envios #% d
it_it: Spedizione #% d
pl_pl: Dostawa #% d
pt: Grátis #% d

source: Shipping and Handling
ar: الشحن والمناولة
cs_cz: Dopravné a balné
da_dk: Levering og Håndtering
es: Envío y manipulación
fr: Frais de port et de manutention
he_il: דמי טיפול ומשלוח
it_it: Spedizione e trattamento
pl_pl: Dostawa i obsługa
pt: Envio e manipulação
ru: Грузить и регулировать

source: Please use the shipping calculator to see available shipping methods.
ar: الرجاء استخدام آلة حاسبة الشحن لرؤية طرق الشحن المتوفرة.
cs_cz: Pro zobrazení dostupných způsobů přepravy Využijte kalkulačku pro přepravu.
da_dk: Brug venligst shipping lommeregneren for at se ledige shipping metoder.
es: Por favor, utilice la calculadora de envíos para ver los métodos de envío disponibles.
fr: S'il vous plaît utiliser la calculatrice d'expédition pour voir les méthodes d'expédition disponibles.
he_il: אנא השתמש במחשבון המשלוח לראות שיטות משלוח זמינות.
it_it: Si prega di utilizzare il calcolatore di trasporto per vedere i metodi di spedizione disponibili.
pl_pl: Proszę skorzystać z kalkulatora wysyłki zobaczyć dostępne metody wysyłki.
pt: Por favor, use a calculadora do transporte para ver os métodos de envio disponíveis.
ru: Воспользуйтесь доставки калькулятор, чтобы увидеть доступные методы доставки.
