Repository: ugyenchheda/pizzarellas
Catalog: languages/*.po
Languages: ar, cs_cz, da_dk, es, fr, he_il, it_it, pl_pl, pt, ru

source: Secondary Buttons Text Hover Color
ar: أزرار الثانوية نص تحوم اللون
cs_cz: Sekundární Tlačítka Text Hover Color
da_dk: Sekundære Knapper Tekst Hover Color
es: Botones secundarios texto Hover color
fr: Boutons secondaires texte Hover couleur
he_il: טקסט לחצנים משני רחף צבע
it_it: Pulsanti secondari del testo al passaggio del mouse di colore
pl_pl: Przyciski Kolor wtórne Tekst Hover
pt: Botões secundários Cor do texto Hover
ru: Вторичные Кнопки Текст Hover Цвет

source: Elements color
ar: لون العناصر
cs_cz: Elements barvy
da_dk: elementer farve
es: Elementos de color
fr: couleur des éléments
he_il: צבע אלמנטים
it_it: colore Elements
pl_pl: elementy kolor
pt: elementos cor
ru: цвет Элементы

source: Note: color applied for price, onsale tag, star-rating, .quantity .minus / plus hover and etc...
ar: ملاحظة: اللون بطلب للحصول على السعر، العلامة زن كارت! نجم تصنيف، .minus. الكمية / زائد تحوم والخ ...
cs_cz: Poznámka: barvy aplikované na cenu, OnSale značku Star-hodnocení, _mnozstvi .minus / Plus vznášet a atd ...
da_dk: Bemærk: ansøgte farve pris, onsale tag, stjerne-rating, .quantity .minus / plus svæve og osv ...
es: Nota: color aplicado para el precio, etiqueta los eventos, star-rating, .minus .Quantity / más asomar y etc ...
fr: Remarque: la couleur demandée prix, tag OnSale, nombre d'étoiles, .minus de .quantity / plus planer et etc ...
he_il: הערה: הצבע הגיש בקשה למחיר, תג onsale, כוכבים דירוג, .minus .quantity / תוספת לרחף ועוד ...
it_it: Nota: colore applicato per il prezzo, etichetta onsale, star-rating, .minus .Quantity / più hover ed ecc ...
pl_pl: Uwaga: kolor towarowy ceny, tag Sprzedaz, star-rating, .minus .quantity / Plus najedź i etc ...
pt: Nota: cor aplicada por preço, tag onsale, star-rating, .minus _quantidade / plus pairar e etc ...
ru: Примечание: цвет применяется для цены, Onsale тег, звездный рейтинг, .quantity .minus / плюс наведении и т.д. ...

source: Alert Boxes Section
ar: القسم مربعات التنبيه
cs_cz: Alert Boxy sekce
da_dk: Alert Boxes Sektion
es: Alerta Cajas Sección
fr: Alerte Boîtes Section
he_il: התראת קופסות סעיף
it_it: Alert Scatole Sezione
pl_pl: Sekcja Pola alertu
pt: Boxes Alerta Seção
ru: Оповещения Раздел Коробки

source: Success Alert Box BG Color
ar: تنبيه نجاح صندوق BG اللون
cs_cz: Úspěch Alert Box BG Color
da_dk: Succes Alert Box BG Color
es: Éxito Alerta Caja BG color
fr: Succès Alerte Box BG couleur
he_il: הצלחת התראת Box BG צבע
it_it: Successo Alert Box BG Colore
pl_pl: Sukces Alert Box BG Kolor
pt: Sucesso Alert Box BG Cor
ru: Успех оповещения Box BG Цвет

source: Success Alert Box Text Color
ar: نجاح تنبيه مربع لون الخط
cs_cz: Úspěch Alert Box Barva textu
da_dk: Succes Alert Box Tekstfarve
es: Éxito Alerta Cuadro de texto en color
fr: Succès Alerte Color Box du texte
he_il: צבע טקסט הצלחת ההתראה Box
it_it: Successo di avviso Casella di testo a colori
pl_pl: Sukces Alert Box Kolor tekstu
pt: Alerta Box Sucesso Cor do texto
ru: Успех оповещения Box Цвет текста

source: Notification Alert Box BG Color
ar: إشعار تنبيه صندوق BG اللون
cs_cz: Oznámení Alert Box BG Color
da_dk: Meddelelse Alert Box BG Color
es: Notificación de alerta Caja BG color
fr: Notification d'alerte Box BG couleur
he_il: הודעת התראת Box BG צבע
it_it: Notifica Alert Box BG Colore
pl_pl: Zawiadomienie Alert Box BG Kolor
pt: Notificação de Alerta Box BG Cor
ru: Уведомление оповещения Box BG Цвет

source: Notification Alert Box Text Color
ar: إشعار تنبيه مربع لون الخط
cs_cz: Oznámení Alert Box Barva textu
da_dk: Meddelelse Alert Box Tekstfarve
es: Notificación de alerta de cuadro de texto en color
fr: Notification d'alerte boîte de couleur du texte
he_il: צבע טקסט הודעת ההתראה Box
it_it: Notifica di avviso Casella di testo a colori
pl_pl: Zawiadomienie Alert Box Kolor tekstu
pt: Notificação Box Alerta Cor do texto
ru: Уведомление оповещения Box Цвет текста

source: Warning Alert Box BG Color
ar: تحذير تنبيه صندوق BG اللون
cs_cz: Výstraha Box BG Color
da_dk: Advarsel Alert Box BG Color
es: Alerta de advertencia de la caja BG color
fr: Avertissement Box alerte BG couleur
he_il: אזהרת התראת Box BG צבע
it_it: Attenzione Alert Box BG Colore
pl_pl: Ostrzegania Kolor tła okna
pt: Alerta de advertência Box BG Cor
ru: Предупреждение окно предупреждения BG цвет

source: Warning Alert Box Text Color
ar: تحذير تنبيه مربع لون الخط
cs_cz: Výstraha Box Barva textu
da_dk: Advarsel Alert Box Tekstfarve
es: Alerta de advertencia de cuadro de texto en color
fr: Avertissement Alerte Color Box du texte
he_il: אזהרת צבע טקסט ההתראה Box
it_it: Avviso avviso Casella di testo a colori
pl_pl: Ostrzegania polu tekstowym Kolor
pt: Aviso Box Alerta Cor do texto
ru: Предупреждение оповещения Box цвет текста

source: Footer Section
ar: القسم تذييل
cs_cz: sekce zápatí
da_dk: footer Sektion
es: Sección Pie de página
fr: Pied de page Section
he_il: סעיף תחתונה
it_it: Sezione piè di pagina
pl_pl: Sekcja stopki
pt: Rodapé Seção
ru: Раздел Footer

source: Upload Footer Background Image
ar: تحميل تذييل صورة الخلفية
cs_cz: Nahrát zápatí Obrázek na pozadí
da_dk: Upload Footer Baggrundsbillede
es: Subir Pie de imagen de fondo
fr: Ajouter Footer image de fond
he_il: תמונת רקע ההעלאה תחתונה
it_it: Carica Footer Immagine di sfondo
pl_pl: Prześlij Stopka Background Image
pt: Carregar rodapé da imagem de fundo
ru: Загрузить Footer фоновое изображение

source: Footer Background Color
ar: اللون تذييل الخلفية
cs_cz: Zápatí Barva pozadí
da_dk: Footer Baggrundsfarve
es: Pie de página Color de fondo
fr: Pied de page couleur de fond
he_il: צבע רקע תחתונה
it_it: Footer Colore di sfondo
pl_pl: Kolor tła stopki
pt: Cor rodapé Background
ru: Цвет Footer Фон

source: Titles Color
ar: عناوين اللون
cs_cz: tituly Color
da_dk: titler Farve
es: Títulos en color
fr: titres couleur
he_il: צבע כותרות
it_it: Titoli di colore
pl_pl: tytuły Kolor
pt: títulos Cor
ru: Титулы Окрас

source: Hyper Link Color
ar: فرط ارتباط اللون
cs_cz: Hyper Barva odkazu
es: Hyper Enlace color
fr: Hyper Couleur des liens
he_il: Hyper צבע הקישור
pl_pl: Kolor Hyper link
pt: Hiper Cor do link
ru: Hyper Link Цвет

source: Hyper Link Hover Color
ar: فرط رابط تحوم اللون
es: Hyper Enlace Hover color
fr: Hyper lien Hover couleur
he_il: Hyper קישור רחף צבע
it_it: Hyper link Hover Colore
pl_pl: Kolor Hyper link Hover
pt: Hiper link Hover Cor
ru: Hyper Link Hover Цвет

source: Footer Settings
ar: إعدادات تذييل
cs_cz: zápatí Nastavení
da_dk: footer Indstillinger
es: Configuración pie de página
fr: Réglages Pied de page
he_il: הגדרות תחתונה
it_it: Impostazioni piè di pagina
pl_pl: Ustawienia stopki
pt: Configurações Rodapé
ru: Настройки нижнего колонтитула

source: Disable Footer
ar: تعطيل تذييل
cs_cz: Zakázat zápatí
da_dk: Deaktiver Sidefod
es: Desactivar Pie de página
fr: Désactiver Footer
he_il: השבת תחתונה
it_it: Impostazioni piè di pagina
pl_pl: Wyłącz stopka
pt: Desativar Rodapé
ru: Отключить Footer

source: Contact Information
ar: معلومات الاتصال
cs_cz: Kontaktní informace
da_dk: Kontakt information
es: Información del contacto
fr: coordonnées
he_il: פרטים ליצירת קשר
it_it: informazioni sui contatti
pl_pl: Informacje kontaktowe
pt: informações de contato
ru: Контактная информация

source: Copy Rights
ar: حقوق النسخ
da_dk: Kopier rettigheder
fr: Copiez l'homme
he_il: זכויות יוצרים
it_it: Copia Diritti
pl_pl: Informacje kontaktowe
pt: Copiar Direitos
ru: Авторское право

source: Social Icons
ar: أيقونات الاجتماعية
cs_cz: Sociální ikony
da_dk: sociale Ikoner
es: Iconos Sociales
he_il: סמלים חברתיים
pl_pl: Ikony społeczne
pt: Ícones sociais
ru: Социальные иконки

source: Typography
ar: الطباعة
cs_cz: typografie
da_dk: typografi
es: Tipografía
fr: typographie
he_il: טיפוגרפיה
it_it: tipografia
pt: tipografia
ru: Типография

source: Select Google Fonts
ar: حدد Google الخطوط
cs_cz: Vyberte Google písma
da_dk: Vælg Google Fonts
es: Seleccionar Google Fuentes
fr: Sélectionnez Google Fonts
he_il: בחר Google גופנים
it_it: Seleziona Google Font
pl_pl: Wybierz Czcionki Google
pt: Selecione Google Fonts
ru: Выберите Google Fonts

source: Enter Google font for Body
ar: إدخال الخط جوجل للهيئة
cs_cz: Zadejte Google písma pro tělo
da_dk: Indtast Google skrifttype for Krop
es: Ingrese fuente Google para el Cuerpo
fr: Entrez police Google pour le corps
he_il: הזן גופן גוגל לגוף
it_it: Inserisci carattere di Google per il corpo
pl_pl: Wprowadź czcionki Google dla Ciała
pt: Digite o tipo de letra do Google para o Corpo
ru: Введите шрифт Google для органа

source: Enter Google font for Headings
ar: إدخال الخط جوجل للالعناوين
cs_cz: Zadejte Google písma pro nadpisy
da_dk: Indtast Google skrifttype til overskrifter
es: Ingrese fuente Google para encabezamientos
fr: Entrez police Google pour les rubriques
he_il: הזן גופן גוגל לכותרות
it_it: Inserisci carattere di Google per le rubriche
pl_pl: Wprowadź czcionki Google dla nagłówków
pt: Digite o tipo de letra do Google para as rubricas
ru: Введите шрифт Google для заголовков

source: Enter Google font for Top Menu
ar: إدخال الخط جوجل لأعلى القائمة
cs_cz: Zadejte Google písmo Top nabídky
da_dk: Indtast Google skrifttype til Top Menu
es: Ingrese fuente Google para Top Menu
fr: Entrez police Google pour Top Menu
he_il: הזן גופן Google לתפריט עליון
it_it: Inserisci carattere di Google per Top Menu
pl_pl: Wprowadź czcionki Google dla Top Menu
pt: Digite o tipo de letra do Google para o menu superior
ru: Введите шрифт Google для главного меню

source: Body Font Size
ar: الخط حجم الجسم
cs_cz: Velikost těla písma
da_dk: Krop skriftstørrelse
es: Tamaño del cuerpo de la fuente
fr: Corps Taille de la police
he_il: גודל גוף גופן
it_it: Corpo Font Size
pl_pl: Rozmiar ciała czcionki
pt: Corpo Tamanho da Fonte
ru: Тело Размер шрифта

source: Menu Font Size
ar: القائمة حجم الخط
cs_cz: Nabídka Velikost písma
da_dk: Menu Skriftstørrelse
es: Menú Tamaño de fuente
fr: Menu Taille de la police
he_il: גודל גופן תפריט
pl_pl: Rozmiar czcionki menu
pt: Menu Tamanho da Fonte
ru: Меню Размер шрифта

source: Font size for heading - H1
ar: حجم الخط لعنوان - H1
cs_cz: Velikost písma pro nadpis - H1
da_dk: Skriftstørrelsen for overskrift - 1. halvår
es: Tamaño de la fuente para el revestimiento - H1
fr: Taille de la police pour titre - H1
he_il: גודל גופן לכותרת - H1
it_it: Dimensione dei caratteri per voce - H1
pl_pl: Rozmiar czcionki dla nagłówka - H1
pt: Tamanho da fonte para título - H1
ru: Размер шрифта для заголовка - H1

source: Font size for heading - H2
ar: حجم الخط لعنوان - H2
cs_cz: Velikost písma pro nadpis - H2
da_dk: Skriftstørrelsen for overskrift - H2
es: Tamaño de la fuente para el revestimiento - H2
fr: Taille de la police pour titre - H2
he_il: גודל גופן לכותרת - H2
it_it: Dimensione dei caratteri per voce - H2
pl_pl: Rozmiar czcionki dla nagłówka - H2
pt: Tamanho da fonte para título - H2
ru: Размер шрифта для заголовка - H2

source: Font size for heading - H3
ar: حجم الخط لعنوان - H3
cs_cz: Velikost písma pro nadpis - H3
da_dk: Skriftstørrelsen for overskrift - H3
es: Tamaño de la fuente para el revestimiento - H3
fr: Taille de la police pour titre - H3
he_il: גודל גופן לכותרת - H3
it_it: Dimensione dei caratteri per voce - H3
pl_pl: Rozmiar czcionki dla nagłówka - H3
pt: Tamanho da fonte para título - H3
ru: Размер шрифта для заголовка - H3

source: Font size for heading - H4
ar: حجم الخط لعنوان - H4
cs_cz: Velikost písma pro nadpis - H4
da_dk: Skriftstørrelsen for overskrift - H4
es: Tamaño de la fuente para el revestimiento - H4
fr: Taille de la police pour titre - H4
he_il: גודל גופן לכותרת - H4
it_it: Dimensione dei caratteri per voce - H4
pl_pl: Rozmiar czcionki dla nagłówka - H4
pt: Tamanho da fonte para título - H4
ru: Размер шрифта для заголовка - H4

source: Font size for heading - H5
ar: حجم الخط لعنوان - H5
cs_cz: Velikost písma pro nadpis - H5
da_dk: Skriftstørrelsen for overskrift - H5
es: Tamaño de la fuente para el revestimiento - H5
fr: Taille de la police pour titre - H5
he_il: גודל גופן לכותרת - H5
it_it: Dimensione dei caratteri per voce - H5
pl_pl: Rozmiar czcionki dla nagłówka - H5
pt: Tamanho da fonte para título - H5
ru: Размер шрифта для заголовка - H5

source: Font size for heading - H6
ar: حجم الخط لعنوان - H6
cs_cz: Velikost písma pro nadpis - H6
da_dk: Skriftstørrelsen for overskrift - H6
es: Tamaño de la fuente para el revestimiento - H6
fr: Taille de la police pour titre - H6
he_il: גודל גופן לכותרת - H6
it_it: Dimensione dei caratteri per voce - H6
pl_pl: Rozmiar czcionki dla nagłówka - H6
pt: Tamanho da fonte para título - H6
ru: Размер шрифта для заголовка - H6

source: Global Settings
ar: إعدادات العالمية
cs_cz: Globální nastavení
da_dk: globale indstillinger
es: Configuración global
fr: Paramètres globaux
he_il: הגדרות גלובליות
it_it: Impostazioni globali
pl_pl: Ustawienia globalne
pt: Definições globais
ru: Глобальные настройки

source: Upload Favicon Image
ar: تحميل فافيكون صورة
cs_cz: Přidat favicon obrázek
da_dk: Upload Favicon Billede
es: Sube Favicon imagen
fr: Téléchargez Favicon image
he_il: העלה תמונת Favicon
it_it: Carica Favicon Immagine
pl_pl: Prześlij Favicon obraz
pt: Carregar Favicon Imagem
ru: Добавить Favicon изображение

source: Google Analytics Code
ar: كود احصائيات جوجل
cs_cz: Google Analytics kód
da_dk: Google Analytics-koden
es: Google Analytics Código
he_il: הקוד של Google Analytics
it_it: Google Code Analytics
pl_pl: Kod Google Analytics
pt: Código Analytics Google
ru: Google Analytics код

source: Custom CSS
ar: CSS مخصصة
cs_cz: Vlastní CSS
da_dk: Brugerdefineret CSS
es: CSS personalizado
fr: CSS personnalisé
he_il: CSS המותאם אישית
it_it: CSS personalizzato
pl_pl: niestandardowy CSS
pt: CSS Personalizado
ru: Пользовательские CSS

source: Custom JQUERY
ar: مسج مخصص
cs_cz: Vlastní jQuery
da_dk: Brugerdefineret jquery
es: JQUERY personalizada
fr: JQUERY personnalisée
he_il: jQuery המותאם אישית
it_it: jquery personalizzato
pl_pl: zwyczaj JQUERY
pt: JQUERY Personalizado
ru: Пользовательские JQUERY

source: Personal Information
ar: معلومات شخصية
cs_cz: osobní údaje
da_dk: personlige oplysninger
es: información personal
fr: renseignements personnels
he_il: מידע אישי
it_it: informazioni personali
pl_pl: Informacje osobiste
pt: informações pessoais
ru: Персональная информация

source: Full name
ar: الاسم الكامل
cs_cz: Celé jméno
da_dk: fulde navn
es: nombre completo
fr: nom et prénom
he_il: שם מלא
it_it: nome e cognome
pl_pl: pełna nazwa
pt: nome completo
ru: Полное фирменное наименование

source: Meta Box Title
ar: الفوقية مربع العنوان
da_dk: Meta Box TitelMeta Box Title
es: Meta Caja Título
fr: Meta Titre de la zone
he_il: Meta Box כותרת
it_it: Meta Box Titolo
pl_pl: Pole Tytuł meta
pt: Meta Box Título
ru: Мета Box Название

source: Your images
ar: صورك
cs_cz: Vaše snímky
da_dk: dine billeder
es: tus imágenes
fr: vos images
he_il: התמונות שלך
it_it: Le immagini
pl_pl: Twoje zdjęcia
pt: suas imagens
ru: Ваши изображения

source: Date Time Picker With JS Options
ar: التاريخ الوقت المنتقى مع خيارات JS
cs_cz: Datum Čas Picker se možnosti JS
da_dk: Dato Time Picker Med JS muligheder
es: Selector de fecha Hora Con Opciones JS
fr: Date Heure Picker avec les options JS
he_il: פיקר תאריך שעה עם JS אפשרויות
it_it: Date Picker tempo con Opzioni JS
pl_pl: Data Godzina Picker Z opcji JS
pt: Data Hora Picker com opções JS
ru: Дата Время Picker С JS Options

source: Date
ar: التاريخ
cs_cz: Datum
da_dk: Dato
es: Fecha
he_il: תאריך
it_it: data
pl_pl: Data
pt: Data
ru: Дата

source: Select Date
ar: حدد التاريخ
da_dk: Vælg dato
es: Seleccione Fecha
fr: Sélectionnez Date
he_il: תאריך בחר
it_it: Selezionare Data
pl_pl: Wybierz Data
pt: Selecione Data
ru: Выберите дату

source: Datetime
ar: التاريخ والوقت
es: Fecha y hora
pt: data e hora
ru: Дата издания

source: Time
ar: الوقت
da_dk: tid
es: Tiempo
fr: temps
he_il: זמן
it_it: tempo
pl_pl: czas
pt: tempo
ru: Время

source: Test Meta Box
ar: اختبار ميتا بوكس
cs_cz: Zkušební Meta Box
es: Meta Caja de prueba
fr: Test de Meta Box
he_il: מבחן Meta Box
it_it: Test di Meta Box
pl_pl: Badanie Meta Box
pt: Teste Meta Box
ru: Тест Мета Box

source: File Upload
ar: تحميل ملف
cs_cz: Nahrát soubor
da_dk: Filsending
es: Subir archivo
he_il: העלאת קובץ
pl_pl: Prześlij plik
pt: Carregar Arquivo
ru: Загрузка файла

source: Image Upload
ar: صورة تحميل
cs_cz: Nahrávání obrázků
da_dk: upload af billeder
es: imagen Subir
fr: Image Sélectionner Démo
he_il: העלאת תמונה
it_it: Immagine Upload
pl_pl: Załaduj obraz
pt: Carregar imagem
ru: изображение Загрузить

source: Thickbox Image Upload
ar: Thickbox تحميل الصور
cs_cz: Thickbox Nahrávání obrázků
da_dk: Thickbox Billede upload
es: Thickbox imagen Subir
he_il: Thickbox העלה תמונה
it_it: Thickbox Immagine Upload
pl_pl: Thickbox Prześlij zdjęcie
pt: Thickbox Carregar imagem
ru: Thickbox изображения Загрузить

source: Plupload Image Upload
ar: Plupload صورة تحميل
cs_cz: Plupload Nahrávání obrázků
da_dk: Plupload Billede upload
es: Plupload imagen Subir
he_il: העלאת תמונת Plupload
it_it: Plupload Immagine Upload
pl_pl: Plupload Prześlij zdjęcie
pt: Plupload Carregar imagem
ru: Plupload изображения Загрузить

source: Image Select Demo
ar: صورة اختر تجريبي
cs_cz: Obrázek Vybrat Demo
da_dk: Billede Vælg Demo
es: Image Seleccionar demo
fr: Image Sélectionner Démo
he_il: הדגמה בחר תמונה
it_it: Immagine Selezionare Demo
pl_pl: Obraz Wybierz Demo
pt: Image Seleccionar Demonstração
ru: Изображение Выберите Демо

source: Layout
ar: تخطيط
fr: disposition
he_il: פריסה
it_it: disposizione
pl_pl: układ
pt: Disposição
ru: Макет

source: Google Map
ar: خريطة جوجل

source: Address
ar: عنوان
cs_cz: adresa
da_dk: adresse
es: Dirección
fr: adresse
he_il: כתובת
it_it: indirizzo
pl_pl: adres
pt: endereço
ru: Адрес

source: Hanoi, Vietnam
ar: هانوي، فيتنام
he_il: האנוי, וייטנאם
pl_pl: Hanoi, Wietnam
pt: Hanoi, Vietnã
ru: Ханой, Вьетнам

source: Location
ar: موقع
cs_cz: Místo
da_dk: Beliggenhed
es: Ubicación
fr: emplacement
he_il: מיקום
it_it: posizione
pl_pl: Lokalizacja
pt: Localização
ru: Расположение

source: oEmbed Demo
ar: oEmbed تجريبي
fr: oEmbed Démo
he_il: oEmbed הדגמה
pt: oEmbed Demonstração
ru: oEmbed Демо

source: oEmbed(s)
ar: oEmbed (ق)
cs_cz: oEmbed (y)
da_dk: oEmbed (r)
he_il: oEmbed (ים)
ru: oEmbed (ы)

source: Slider Demo
ar: المنزلق تجريبي
es: Deslizador de demostración
fr: curseur Démo
he_il: Slider הדגמה
pt: Slider Demonstração
ru: слайдер Демо

source: Slider
ar: المنزلق
es: Deslizador
fr: curseur
pl_pl: suwak
ru: слайдер

source: URL Demo
ar: URL تجريبي
es: URL de demostración
fr: URL Démo
he_il: כתובת אתר הדגמה
pl_pl: URL DemoURL Demo
pt: URL Demonstração
ru: URL Демо

source: URL(s)
ar: URL (ق)
cs_cz: URL (y)
da_dk: URL (r)
he_il: כתובת אתר (ים)
ru: Ссылка (ы)

source: Click me
ar: انقر فوق لي
cs_cz: Klikněte na mě
da_dk: Klik på mig
fr: Cliquez sur moi
he_il: לחץ עליי
it_it: Fare clic su di me
pl_pl: Kliknij mnie
pt: Clique em mim
ru: Нажмите меня

source: Select Files
ar: حدد الملفات
da_dk: Vælg filer
es: Seleccionar archivos
fr: Sélectionnez Fichiers
he_il: בחירת קבצים
it_it: Seleziona file
pl_pl: Wybierz pliki
pt: Selecionar arquivos
ru: Выбрать файлы

source: Select or Upload Files
ar: تحديد أو تحميل الملفات
cs_cz: Vyberte nebo Nahrát soubory
es: Seleccione o Cargar archivos
fr: Sélectionnez ou télécharger des fichiers
he_il: בחר או העלאת קבצים
it_it: Selezionare o caricare file
pl_pl: Wybierz lub przesyłania plików
pt: Selecione ou carregar arquivos
ru: Выберите или Загрузить файлы

source: Delete
ar: حذف
cs_cz: smazat
da_dk: Slet
es: eliminar
fr: effacer
he_il: מחק
it_it: cancellare
pl_pl: Usuń
pt: excluir
ru: Удалить

source: Select File
ar: حدد ملف
cs_cz: Zvolte Soubor
da_dk: Vælg fil
es: Seleccione Archivo
fr: Sélectionnez Fichier
he_il: בחר קובץ
it_it: Selezionare File
pl_pl: wybierz Plik
pt: Selecione Arquivo
ru: Выберите Файл

source: Select
ar: حدد
cs_cz: zvolte
da_dk: Vælg
es: Seleccione
fr: sélectionner
he_il: בחר
it_it: selezionare
pl_pl: Wybierz
pt: Selecione
ru: Выберите

source: You may only upload maximum %d file
ar: يمكنك تحميل أقصى الملف٪ د فقط
cs_cz: Můžete nahrát pouze maximální% d soubor
da_dk: Du må kun uploade maksimalt% d fil
es: Solamente puedes subir máximo de archivo% d
fr: Vous ne pouvez télécharger le fichier maximale% d
he_il: אתה יכול רק להעלות את קובץ% d מרבי
it_it: Puoi caricare solo file massima% d
pl_pl: Możesz przesłać tylko maksymalną% d plik
pt: Você só pode fazer upload de arquivo máximo% d

source: You may only upload maximum %d files
ar: يمكنك تحميل ملفات القصوى٪ د فقط
cs_cz: Můžete nahrát pouze maximálně% d souborů
da_dk: Du må kun uploade maksimale% d filer
es: Sólo puede cargar archivos máximas% d
fr: Vous ne pouvez télécharger des fichiers maximales% d
he_il: אתה יכול רק להעלות קבצי% d מרביים
it_it: Puoi caricare solo un massimo% d file
pl_pl: Możesz przesłać tylko% d plików maksymalnych
pt: Você só pode carregar no máximo% d arquivos

source: Error: Cannot delete file
ar: خطأ: لا يمكن حذف الملف
cs_cz: Chyba: Nelze smazat soubor
da_dk: Fejl: Kan ikke slette fil
es: Error: No se puede eliminar el archivo
fr: Erreur: Impossible de supprimer le fichier
he_il: שגיאה: אין אפשרות למחוק קובץ
it_it: Errore: Impossibile eliminare il file
pl_pl: Błąd: Nie można usunąć pliku
pt: Erro: Não foi possível excluir o arquivo
ru: Ошибка: Не удается удалить файл

source: Upload Files
ar: تحميل الملفات
cs_cz: Nahrát soubory
da_dk: Fejl: Kan ikke slette fil
fr: Télécharger des fichiers
he_il: העלאת קבצים
it_it: Carica file
pl_pl: Prześlij pliki
pt: Fazer upload de arquivosUpload Files
ru: Загрузить файлы

source: + Add new file
ar: + إضافة ملف جديد
cs_cz: + Přidat nový soubor
da_dk: + Tilføj ny fil
es: + Añadir archivo nuevo
fr: + Ajouter un nouveau fichier
he_il: + הוסף קובץ חדש
it_it: + Aggiungi nuovo file
pl_pl: + Dodaj nowy plik
pt: + Adicionar um novo arquivo
ru: + Добавить новый файл

source: Select Images
ar: اختيار الصور
cs_cz: Vyberte snímky
da_dk: Vælg billeder
es: Seleccionar imágenes
fr: Sélectionner les images
he_il: תמונות בחרו
it_it: Selezionare Immagini
pl_pl: Wybierz obrazy
pt: Escolha Imagens
ru: Выберите изображения

source: Select or Upload Images
ar: تحديد أو تحميل الصور
cs_cz: Vyberte nebo nahrát obrázky
da_dk: Vælg eller Upload billeder
es: Seleccione o Subir Imágenes
fr: Sélectionnez ou Envoyer des images
he_il: בחר או העלה תמונות
it_it: Selezionare o caricare immagini
pl_pl: Wybierz lub przesłać zdjęcia
pt: Selecione ou Upload Images
ru: Выберите или загружать изображения

source: Upload Images
ar: تحميل الصور
cs_cz: nahrát obrázky
da_dk: Upload billeder
es: subir Imágenes
fr: Envoyer des images
he_il: העלה תמונות
it_it: Carica Immagini
pl_pl: Prześlij zdjęcia
pt: Carregar Imagens
ru: Загрузка изображений

source: + Add new image
ar: + إضافة صورة جديدة
cs_cz: + Přidat nový obrázek
da_dk: + Tilføj nyt billede
es: + Añadir nueva imagen
fr: + Ajouter une nouvelle image
he_il: + הוסף תמונה חדשה
it_it: + Aggiungi nuova immagine
pl_pl: + Dodaj nowy obraz
pt: + Adicionar nova imagem

source: Drop images here
ar: إسقاط الصور هنا
cs_cz: Zde Drop obrázky
da_dk: Slip billeder her
es: Soltar imágenes aquí
fr: Déposer des images ici
he_il: זרוק תמונות כאן
it_it: Eliminare le immagini qui
pl_pl: Upuść zdjęcia tutaj
pt: Largue as imagens aqui
ru: + Добавить новое изображение

source: or
ar: أو
cs_cz: nebo
da_dk: eller
es: o
fr: ou
he_il: או
it_it: o
pl_pl: lub
pt: ou
ru: или

source: Allowed Image Files
ar: الملفات المسموح بها صورة
cs_cz: Povoleno Obrazové soubory
da_dk: eller
es: Archivos de imagen permitido
fr: Admis fichiers image
he_il: תמונת מחמד קבצים
it_it: Immagine Ammessi file
pl_pl: Pliki dozwolone Obraz
pt: Arquivos admitidos Imagem
ru: Животных Файлы изображений

source: Upload images
ar: تحميل الصور
da_dk: Upload billeder
es: subir imágenes
fr: Envoyer des images
he_il: העלה תמונות
it_it: Carica immagini
pl_pl: Prześlij zdjęcia
pt: upload de imagens
ru: Загрузка изображений
