Repository: ugyenchheda/pizzarellas
Catalog: languages/*.po
Languages: ar, cs_cz, da_dk, es, fr, he_il, it_it, pl_pl, pt, ru

source: Add New Slider Category
ar: إضافة جديد المتزلج الفئة
cs_cz: Přidat nové Slider kategorii
da_dk: Tilføj ny Slider kategori
es: Añadir nuevo deslizador Categoría
fr: Ajouter un nouveau curseur Catégorie
he_il: להוסיף קטגוריה החדשה Slider
it_it: Aggiungi nuovo Slider Categoria
pl_pl: Dodaj nowe Slider Kategoria
pt: Adicionar Novo Slider Categoria
ru: Добавить Slider Категория

source: New Slider Category
ar: جديد المتزلج الفئة
cs_cz: New Slider kategorie
da_dk: Ny Slider kategori
es: Nueva deslizante Categoría
fr: Nouveau curseur Catégorie
he_il: קטגוריה החדשה Slider
it_it: Nuovo Slider Categoria
pl_pl: Nowy slider Kategoria
pt: Novo Slider Categoria
ru: Новый слайдер Категория

source: Add Slide Image - Size 1920x1080 (px)
ar: إضافة صورة الشريحة - الحجم 1920x1080 (بكسل)
cs_cz: Přidat na snímek - velikost 1920x1080 (px)
da_dk: Tilføj dias Billede - Størrelse 1920x1080 (px)
es: Añadir Diapositiva de imagen - Tamaño 1920x1080 (px)
fr: Ajouter diapo image - Taille 1920x1080 (px)
he_il: גודל 1920x1080 (px) - הוספת תמונת שקופיות
it_it: Aggiungere diapositive Immagine - Dimensione 1920x1080 (px)
pl_pl: Dodaj slajdów Image - Rozmiar 1920x1080 (px)
pt: Acrescentar Slide Imagem - Tamanho 1920x1080 (px)
ru: Добавить слайд изображение - Размер 1920x1080 (пикс)

source: Tab Items
ar: علامة تبويب العناصر
cs_cz: karta položky
da_dk: fanen Elementer
es: Tab Artículos
fr: Tab Articles
he_il: פריטים Tab
it_it: scheda Elementi
pl_pl: zakładka Pozycje
pt: Itens Tab
ru: Tab товары

source: Toggle Tabs
ar: تبديل علامات التبويب
cs_cz: karta položky...
fr: Basculer onglets
he_il: כרטיסיות Toggle
pl_pl: przełącz Tabs
pt: Alternar Tabs
ru: Переключение вкладок

source: Add New Tab Post
ar: إضافة تبويب جديد مشاركة
cs_cz: Přidat nové záložce příspěvek
da_dk: Tilføj Ny fane Indlæg
es: Agregar nueva ficha Mensaje
fr: Ajouter un nouvel onglet Poster
he_il: הוסף Tab הודעה
it_it: Aggiungi Nuova scheda Messaggio
pl_pl: Dodaj nową kartę post
pt: Add New Tab Mensagem
ru: Добавить Tab сообщение

source: Add New Tabs
ar: إضافة علامات تبويب جديدة
cs_cz: Přidat nové karty
da_dk: Tilføj nye faner
es: Añadir nuevas pestañas
fr: Ajouter de nouveaux onglets
he_il: הוסף כרטיסיות
it_it: Aggiungere nuove schede
pl_pl: Dodaj nowe karty
pt: Adicionar novos Tabs
ru: Добавить новые вкладки

source: Edit Tabs
ar: تحرير علامات التبويب
cs_cz: Upravit Tabs
da_dk: edit Faneblade
es: Editar Tabs
fr: Modifier les onglets
he_il: כרטיסיות עריכה
it_it: Modifica Tabs
pl_pl: Edytuj Tabs
pt: editar Tabs
ru: Изменить закладку

source: New Tabs
ar: علامات جديدة
cs_cz: Nové Tabs
da_dk: nye faner
es: Nuevos Tabs
fr: nouveaux onglets
he_il: כרטיסיות חדשות
it_it: nuove schede
pl_pl: Nowe karty
pt: novas Abas
ru: Новые вкладки

source: View Tabs Item
ar: عرض علامات التبويب المدينة
cs_cz: Zobrazit Záložky položky
da_dk: Vis Tabs Konto
es: Ver Tabs artículo
fr: Voir les onglets Point
he_il: פריט צפה בכרטיסיות
it_it: Visualizza Schede Prodotto
pl_pl: Zobacz Tabs Artykuł
pt: Exibir Tabs item
ru: Просмотреть Вкладки товара

source: Search Tabs
ar: علامات بحث
cs_cz: Hledat Tabs
da_dk: Søg Tabs
es: fichas de búsqueda
fr: onglets de recherche
he_il: כרטיסיות חיפוש
it_it: schede di ricerca
pl_pl: Szukaj Tabs
pt: pesquisa Tabs
ru: Поиск Вкладки

source: Tabs Categories
ar: علامات التبويب الفئات
cs_cz: Karty kategorie
da_dk: Faner kategorier
es: Tabs Categorias
fr: tabs Catégories
he_il: קטגוריות כרטיסיות
it_it: Tabs Categorie
pl_pl: Zakładki Kategorie
pt: Guias Categorias
ru: Вкладки Категории

source: Toggle Tabs / Accordion Categories
ar: تبديل علامات التبويب / الأكورديون الفئات
cs_cz: Přepnout taby / akordeon kategorie
da_dk: Toggle Tabs / Accordion Kategorier
es: Alternar Tabs / Acordeón Categorías
fr: Basculer Tabs / Accordéon Catégories
he_il: לעבור קטגוריות / אקורדיון כרטיסיות
it_it: Toggle Tabs / Accordion Categorie
pl_pl: Przełączać Tabs / akordeon kategorie
pt: Alternar Tabs / acordeão Categorias
ru: Переключение Tabs / Accordion Категории

source: Search Tabs Categories
ar: بحث علامات التصنيفات
cs_cz: Hledat TABS kategorie
da_dk: Søg Tabs Kategorier
es: Buscar Tabs Categorias
fr: Basculer Tabs / Accordéon Catégories
he_il: חפש קטגוריות כרטיסיות
it_it: Cerca Tabs Categorie
pl_pl: Szukaj Tabs kategorie
pt: Pesquisar Tabs Categorias
ru: Поиск песен Категории

source: All Tabs Categories
ar: جميع علامات التبويب الفئات
cs_cz: Všechny kategorie Záložky
da_dk: Alle faner Kategorier
es: Todos Tabs Categorias
fr: Tous les onglets Catégories
he_il: כל קטגוריות הכרטיסיות
it_it: Tutte le categorie Tabs
pl_pl: Szukaj Tabs kategorie
pt: Todas as guias Categorias
ru: Все Вкладки Категории

source: Parent Tabs Category
ar: الوالد علامات التبويب الفئة
cs_cz: Parent Tabs kategorie
da_dk: Moderselskabet Tabs Kategori
es: Tabs Padres Categoría
fr: Parent onglets Catégorie
he_il: קטגוריה כרטיסיות הורה
it_it: Parent Tabs Categoria
pl_pl: Taby Kategoria rodzic
pt: Pais Tabs Categoria
ru: Родитель Вкладки Категория

source: Parent Tabs Category:
ar: الوالد علامات التبويب الفئة:
cs_cz: Parent Tabs Kategorie:
da_dk: Moderselskabet Tabs Kategori:
es: Tabs Padres Categoría:
fr: Parent onglets Catégorie:
he_il: קטגוריה כרטיסיות הורה:
it_it: Parent Tabs Categoria:
pl_pl: Rodzic Karty Kategoria:
pt: Parent Categoria Tabs:
ru: Родитель Вкладки Категория:

source: Edit Tabs Category
ar: تحرير علامات التبويب الفئة
cs_cz: Upravit Tabs kategorie
da_dk: Edit Faneblade Kategori
es: Editar Tabs Categoría
fr: Modifier les onglets Catégorie
he_il: קטגוריה עריכת כרטיסיות
it_it: Modifica Tabs Categoria
pl_pl: Edit Tabs Kategoria
pt: Editar Tabs Categoria
ru: Редактировать Вкладки Категория

source: Update Tabs Category
ar: تحديث علامات التبويب الفئة
cs_cz: Aktualizace Tabs kategorie
da_dk: Opdatering Tabs Kategori
es: Actualizar Tabs Categoría
fr: Mise à jour onglets Catégorie
he_il: קטגוריה כרטיסיות עדכון
it_it: Aggiornamento Tabs Categoria
pl_pl: Aktualizacja Karty Kategoria
pt: Atualize Tabs Categoria
ru: Обновить Вкладки Категория

source: Add New Tabs Category
ar: إضافة علامات تبويب جديد الفئة
cs_cz: Přidat nové karty kategorii
da_dk: Tilføj nye faner kategori
es: Crear Nuevo Tabs Categoría
fr: Ajouter de nouveaux onglets Catégorie
he_il: להוסיף קטגוריה חדשה כרטיסיות
it_it: Aggiungi nuovo Tabs Categoria
pl_pl: Dodaj nowe karty Kategoria
pt: Adicionar Novo Tabs Categoria
ru: Добавить Tabs Категория

source: New Tabs Category
ar: جديد علامات التبويب الفئة
cs_cz: New Tabs kategorie
da_dk: Nye faner kategori
es: Nueva Tabs Categoría
fr: Nouveau onglets Catégorie
he_il: קטגוריה כרטיסיות חדשה
it_it: New Tabs Categoria
pl_pl: Nowe karty Kategoria
pt: New Tabs Categoria
ru: Новый Вкладки Категория

source: Toggle Tabs Category
ar: تبديل علامات التبويب الفئة
cs_cz: Přepnout Tabs kategorie
da_dk: Toggle Tabs Kategori
es: Toggle Tabs Categoría
fr: Basculer onglets Catégorie
he_il: קטגוריה כרטיסיות Toggle
it_it: Toggle Tabs Categoria
pl_pl: Przełącz Tabs Kategoria
pt: Alternar Tabs Categoria
ru: Переключение Вкладки Категория

source: %1$s at %2$s
ar: ٪ 1 ق دولار في٪ 2 $ S

source: (Edit)
ar: (تحرير)
da_dk: (Rediger)

source: Your comment is awaiting moderation.
ar: تعليقك ينتظر الاعتدال.
cs_cz: Váš komentář čeká na moderování.
da_dk: Din kommentar afventer moderation.
es: Tu comentario está esperando ser moderado.
fr: Votre commentaire est en attente de modération.
he_il: התגובה שלך ממתינה לבקרה.
it_it: Il tuo commento è in attesa di moderazione.
pl_pl: Twój komentarz czeka na moderację.
pt: Seu comentário está aguardando moderação.
ru: Ваш комментарий ожидает модерации.

source: Reply <span>&rarr;</span>
ar: الرد <SPAN> وrarr؛ </ SPAN>
cs_cz: Váš komentář čeká na moderování....
da_dk: Besvar <span> & rarr; </ span>
es: Responder <span> y rarr; </ span>
fr: Répondre <span> & rarr; </ span>
he_il: תגובה <span> & rarr; </ span>
pl_pl: Odpowiedz <span> rarr; </ span>
pt: Responder <span> & rarr; </ span>
ru: Ответить <SPAN> & остатки →; </ SPAN>

source: Pingback:
ar: التنبيهات:

source: Posted In
ar: نشرت في
cs_cz: Publikováno v
es: Publicado En
fr: Posté dans
he_il: פורסם ב
it_it: Postato In
pl_pl: Opublikowany w
pt: Postado em
ru: Добавлено В

source: By
ar: نشرت في
cs_cz: od
da_dk: ved
es: por
fr: par
he_il: על ידי
it_it: da
pl_pl: przez
pt: por
ru: По

source: Leave a comment
ar: ترك تعليق
cs_cz: Zanechat komentář
da_dk: Efterlad en kommentar
es: Deja un comentario
fr: Laisser un commentaire
he_il: השאירו תגובה
it_it: Lascia un commento
pl_pl: Zostaw komentarz
pt: Deixe um comentário
ru: Оставить комментарий

source: 1 Comment
ar: 1 تعليق
cs_cz: 1 komentář
da_dk: 1 Kommentar
es: `1 Comentario
fr: 1 Commentaire
he_il: 1 תגובה
it_it: 1 Commento
pl_pl: 1 Komentarz
pt: 1 Comentário
ru: 1 комментарий

source: % Comments
ar: ٪ تعليقات
cs_cz: % Komentáře
da_dk: % Kommentarer
es: % Comentarios
fr: % Commentaires
he_il: תגובות%
it_it: % Commenti
pl_pl: % Komentarze
pt: Comentários%
ru: % Комментарии

source: Edit
ar: تحرير
cs_cz: % Commentsa...
da_dk: Rediger
es: Editar
fr: Modifier
he_il: עריכה
it_it: Modifica
pl_pl: Edytuj
pt: Editar
ru: Редактировать

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ar: وكان هذا الدخول في٪ 1 $ S والموسومة٪ 2 $ ق. المرجعية و<a href="٪3$s" title="Permalink إلى ٪4$s" rel="bookmark"> الرابط الثابت </A>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ar: هذا الموضوع كتب في٪ 1 $ S. المرجعية و<a href="٪3$s" title="Permalink إلى ٪4$s" rel="bookmark"> الرابط الثابت </A>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
ar: المرجعية و<a href="٪3$s" title="Permalink إلى ٪4$s" rel="bookmark"> الرابط الثابت </A>.
da_dk: Bogmærke den <a href="%3$s" title="Permalink til %4$s" rel="bookmark"> permalink betalingsdetajlierne.
es: Guarda el <a href="%3$s" title="Permalink a %4$s" rel="bookmark"> permalink </a>.
he_il: Bookmark <a href="%3$s" title="Permalink ל%4$s" rel="bookmark"> קישור קבוע </a>.
it_it: Contrassegna il <a href="%3$s" title="Permalink a %4$s" rel="bookmark"> permalink </a>.
pl_pl: Zakładki <a href="%3$s" title="Permalink do %4$s" rel="bookmark"> permalink </a>.
pt: Bookmark o <a href="%3$s" title="Permalink para %4$s" rel="bookmark"> permalink </a>.

source: Theme #1
ar: موضوع رقم 1
cs_cz: Téma # 1
da_dk: Tema # 1
es: Tema # 1
fr: Thème n ° 1
he_il: נושא מס '1
it_it: Tema # 1
pl_pl: Temat nr 1
pt: Tema # 1
ru: Тема № 1

source: Theme #2
ar: موضوع رقم 2
cs_cz: Téma # 2
da_dk: Tema # 2
es: Tema # 2
fr: Thème n ° 2
he_il: נושא מס '2
it_it: Tema # 2
pl_pl: Temat nr 2
pt: Tema # 2
ru: Тема # 2

source: Theme #3
ar: موضوع رقم 3
cs_cz: Téma # 3
da_dk: Tema # 3
es: Tema # 3
fr: Thème n ° 3
he_il: נושא מס '3
it_it: Tema # 3
pl_pl: Temat nr 3
pt: Tema # 3
ru: Тема # 3

source: Theme #4
ar: موضوع رقم 4
cs_cz: Téma # 4
da_dk: Tema # 4
es: Tema # 4
fr: Thème n ° 4
he_il: נושא מס '4
it_it: Tema # 4
pl_pl: Temat nr 4
pt: Tema # 4
ru: Тема № 4

source: Theme #5
ar: موضوع رقم 5
cs_cz: Téma # 5
da_dk: Tema # 5
es: Tema # 5
fr: Thème n ° 5
he_il: נושא # 5
it_it: Tema # 5
pl_pl: Temat nr 5
pt: Tema # 5
ru: Тема № 5

source: jQuery Lightbox For Native Galleries
ar: مسج لصندوق الأصلية فنية
cs_cz: jQuery Lightbox pro nativní galerií
da_dk: jQuery Lysbord Til Native Galleries
es: jQuery Lightbox Para Galerías nativos
fr: jQuery Lightbox Pour Galeries autochtones
he_il: Lightbox jQuery לגלריות Native
it_it: jQuery Lightbox per Native Galleries
pl_pl: jQuery Lightbox Dla rdzennych Galerie
ru: JQuery Лайтбокс Для коренных галереи

source: jQuery Lightbox
ar: مسج صندوق
ru: JQuery Лайтбокс

source: jQuery Lightbox For Native Galleries Settings
ar: مسج صندوق الضوء للإعدادات الأصلية فنية
cs_cz: jQuery Lightbox pro nativní Galleries Nastavení
da_dk: jQuery Lysbord Til Native Gallerier Indstillinger
es: jQuery Lightbox Para Galerías nativos Ajustes
fr: jQuery Lightbox pour les galeries autochtones Paramètres
he_il: Lightbox jQuery לגלריות Native הגדרות
it_it: jQuery Lightbox per Native Gallerie Impostazioni
pl_pl: jQuery Lightbox Dla Native Galerie Ustawienia
pt: jQuery Lightbox For Native Galleries Configurações
ru: JQuery Лайтбокс Для Родные Галереи Настройки

source: Sorry if you were expecting more, but this is all there is at the moment. Nothing else to configure really anyway. :)
ar: آسف إذا كنت تتوقع أكثر من ذلك، ولكن هذا كل ما في الوقت الراهن. أي شيء آخر لتكوين حقا على أي حال. :)
cs_cz: Omlouvám se, pokud jste čekali víc, ale to je všechno, co je v tuto chvíli. Nic jiného pro konfiguraci opravdu tak. :)
da_dk: Undskyld hvis du havde forventet mere, men det er alle der er i øjeblikket. Intet andet at konfigurere rigtig alligevel. :)
es: Lo siento si usted esperaba más, pero esto es todo lo que hay en este momento. Nada más para configurar realmente de todos modos. :)
fr: Désolé si vous attendiez plus, mais c'est tout ce qu'il est à l'heure actuelle. Rien d'autre à configurer vraiment de toute façon. :)
he_il: מצטער אם ציפו יותר, אבל זה כל מה שיש באותו הרגע. שום דבר אחר לא כדי להגדיר באמת בכל מקרה. :)
it_it: Scusa se ti aspettavi di più, ma questo è tutto quello che c'è in questo momento. Niente altro da configurare davvero comunque. :)
pl_pl: Niestety jeśli spodziewaliśmy się więcej, ale to wszystko jest w tej chwili. Nic innego do konfigurowania naprawdę tak. :)
pt: Desculpe se você estava esperando mais, mas isso é tudo o que há no momento. Nada mais havendo a configurar realmente de qualquer maneira. :)
ru: К сожалению, если вы ожидали больше, но это все, что есть на данный момент. Ничто иное, чтобы настроить действительно все равно. :)

source: Theme
ar: موضوع
cs_cz: téma
da_dk: tema
es: tema
fr: thème
he_il: נושא
it_it: tema
pl_pl: motyw
pt: tema
ru: тема

source: Save Changes
ar: حفظ التغييرات
cs_cz: Uložit změny
da_dk: Gem ændringer
es: Guardar cambios
fr: Enregistrer les modifications
he_il: על שמור שינויים
it_it: Salva le modifiche
pl_pl: Zapisz zmiany
pt: Salvar alterações
ru: Сохранить изменения

source: Sidebar Generator
ar: الشريط الجانبي مولد
es: Sidebar Generador
fr: sidebar Générateur
he_il: הסרגל הצידי של מחולל
pl_pl: Generator Sidebar
ru: Боковая панель Генератор

source: No Sidebars defined
ar: لا يوجد تعريف الجانبية
cs_cz: Žádné Postranní sloupečky definováno
da_dk: Ingen Sidebars defineret
es: No hay barras laterales definen
fr: Pas de barres latérales définies
he_il: אין Sidebars מוגדר
it_it: Nessun Sidebars definito
pl_pl: Nie zdefiniowano Paski
pt: Não Sidebars definido
ru: Нет Боковые панели не определено

source: + Add New Sidebar
ar: + إضافة جديد الشريط الجانبي
cs_cz: + Přidat nový postranní panel
da_dk: + Tilføj ny Sidebar
es: + Crear Nuevo Sidebar
fr: + Ajouter une nouvelle barre latérale
he_il: + הוסף Sidebar
it_it: + Aggiungi nuova barra laterale
pl_pl: + Dodaj nowy pasek boczny
pt: + Adicionar nova barra lateral
ru: + Добавить Sidebar

source: Please select the sidebar you would like to display on this page. <strong>Note:</strong> You must first create the sidebar under Appearance > Sidebars.
ar: يرجى تحديد الشريط الجانبي كنت ترغب في عرضها على هذه الصفحة. <strong> ملاحظة: </ قوي> يجب أولا إنشاء الشريط الجانبي تحت المظهر> الجانبية.
cs_cz: Prosím, vyberte postranní panel, který chcete zobrazit na této stránce. <strong> Poznámka: </ strong>, musíte nejprve vytvořit postranní panel v části Vzhled> okraje.
da_dk: Vælg indholdsoversigten, du gerne vil vise på denne side. <strong> Bemærk: </ strong> Du skal først oprette indholdsoversigten under Udseende> Sidebars.
es: Por favor, seleccione la barra lateral que le gustaría aparecer en esta página. <strong> Nota: </ strong> Primero debe crear la barra lateral en Apariencia> Barras laterales.
fr: S'il vous plaît sélectionner la barre latérale, vous souhaitez afficher sur cette page. <strong> Note: </ strong> Vous devez d'abord créer la barre latérale sous Apparence> Les encadrés.
he_il: אנא בחר את הסרגל הצדדי שאתה רוצה להציג בדף זה. <strong> הערה: </ strong> עליך ליצור תחילה את הסרגל הצדדי תחת מראה> Sidebars.
it_it: Si prega di selezionare la barra laterale che si desidera visualizzare in questa pagina. <strong> Nota: </ strong> È necessario prima creare la barra laterale in Aspetto> barre laterali.
pl_pl: Proszę wybrać pasek boczny, który chcesz wyświetlić na tej stronie. <strong> Uwaga: </ strong> Najpierw należy utworzyć pasek boczny obszarze Wygląd> Paski.
pt: Por favor seleccione a barra lateral que você gostaria de exibir nesta página. <strong> Nota: </ strong> Você deve primeiro criar a barra lateral em Aparência> Barras laterais.
ru: Пожалуйста, выберите боковую панель вы хотите, чтобы отобразить на этой странице. <сильный> Примечание: </ STRONG> Сначала необходимо создать боковую панель из меню Оформление> Боковые панели.

source: WP Default Sidebar
ar: الفسفور الابيض الشريط الجانبي الافتراضي
cs_cz: WP Výchozí Sidebar
da_dk: WP Standard Sidebar
es: WP defecto Sidebar
fr: WP défaut Sidebar
he_il: הסרגל הצידי של ברירת מחדל WP
it_it: WP Predefinito Sidebar
pl_pl: WP Domyślnie pasek boczny
pt: WP Sidebar Padrão
ru: WP умолчанию Sidebar

source: Sidebar
ar: الشريط الجانبي
he_il: הסרגל הצידי
ru: Боковая панель

source: Conatiner row Style-1
ar: Conatiner التوالي ستايل-1
cs_cz: Conatiner řada Style-1
da_dk: Conatiner rækken Style-1
es: Conatiner fila Style-1
fr: Conatiner ligne Style-1
he_il: סגנון-1 שורת Conatiner
it_it: Conatiner fila Style-1
pl_pl: Conatiner wiersz Style-1
pt: Editar...
ru: Conatiner строка Стиль-1

source: Conatiner row Style-2
ar: Conatiner التوالي ستايل-2
cs_cz: Conatiner řada Style-2
da_dk: Conatiner rækken Style-2
es: Conatiner fila Estilo-2
fr: Conatiner ligne Style-2
he_il: סגנון-2 שורת Conatiner
it_it: Conatiner fila Style-2
pl_pl: Conatiner wiersz Model-2
pt: Conatiner linha Style-2
ru: Conatiner строка Стиль-2

source: Conatiner row Style-3
ar: Conatiner التوالي ستايل-3
cs_cz: Conatiner řádek Style-3
da_dk: Conatiner rækken Style-3
es: Conatiner fila Estilo-3
fr: Conatiner ligne Style-3
he_il: סגנון-3 שורת Conatiner
it_it: Conatiner fila Style-3
pl_pl: Conatiner wiersz Style-3
pt: Conatiner linha Style-3
ru: Conatiner строка Стиль-3

source: Conatiner row Style-4
ar: Conatiner التوالي ستايل-4
da_dk: Conatiner rækken Style-4
es: Conatiner fila Estilo-4
fr: Conatiner ligne Style-4
he_il: סגנון-4 שורת Conatiner
it_it: Conatiner fila Style-4
pl_pl: Conatiner wiersz Style-4
pt: Conatiner linha Style-4
ru: Conatiner строка Стиль-4

source: Conatiner row Style-5
ar: Conatiner التوالي ستايل-5
cs_cz: Conatiner řádek Style-5
da_dk: Conatiner rækken Style-5
es: Conatiner fila Estilo-5
fr: Conatiner ligne Style-5
he_il: סגנון-5 שורת Conatiner
it_it: Conatiner fila Style-5
pl_pl: Conatiner wiersz Style-5
pt: Conatiner linha Style-5
ru: Conatiner строка Стиль-5

source: Remove
ar: إزالة
cs_cz: odstranit
da_dk: Fjern
es: Retire
fr: supprimer
he_il: הסר
it_it: rimuovere
pl_pl: Usuń
pt: Remover
ru: Удалить

source: Add More
ar: إضافة المزيد
cs_cz: Přidat další
da_dk: Tilføj flere
es: Añadir más
fr: Ajouter Plus
he_il: הוסף עוד
it_it: aggiungere Altro
pl_pl: Dodaj więcej
pt: Adicionar mais
ru: Добавить Подробнее

source: Layout Options
ar: خيارات تخطيط
cs_cz: Přidat další...
da_dk: Layoutindstillinger
es: Opciones de diseño
fr: options de mise en
he_il: אפשרויות פריסה
it_it: Opzioni di layout
pl_pl: Opcje układu
pt: Opções de layout
ru: параметры макета

source: layout Mode
ar: وضع تخطيط
cs_cz: Režim rozvržení
da_dk: layout tilstand
es: Modo de diseño
fr: mode de mise en page
he_il: מצב פריסה
it_it: Modalità di layout
pl_pl: Tryb układ
pt: Modo de layout
ru: Режим макета

source: Fluid
ar: السائل
fr: fluide
he_il: נוזל
it_it: fluido
pl_pl: płyn
ru: жидкость

source: Boxed
ar: محاصر
es: Encajonado
he_il: התאגרף
pl_pl: w pudełku
pt: encaixotadoBoxed
ru: в штучной упаковке

source: Change Fullscreen Background Defualt Image
ar: تغيير خلفية ملء الشاشة Defualt صورة
cs_cz: Změna Fullscreen pozadí defualt obrázek
da_dk: Skift fuldskærm Baggrund defualt Billede
es: Cambiar el fondo de pantalla completa Defualt imagen
fr: Changer de fond en plein écran defualt image
he_il: שינוי תמונת רקע של מסך מלא defualt
it_it: Cambiare lo sfondo a tutto schermo Immagine default non
pl_pl: Zmień pełny ekran obrazu tła Defualt
pt: Alterar fundo Fullscreen Defualt Imagem
ru: Изменение Fullscreen Background DEFUALT изображение

source: Background Repeat
ar: كرر الخلفية
da_dk: baggrund Gentag
es: Repita Antecedentes
fr: Répétez fond
he_il: חזור על רקע
it_it: Sfondo di ripetizione
pl_pl: Powtórz tle
pt: Repita Background
ru: Фон Повторите

source: Repeat
ar: تكرار
cs_cz: Opakovat
da_dk: Gentag
es: Repita
fr: Répétez
he_il: חזור על
it_it: Ripeti
pl_pl: Powtórz
pt: Repita
ru: Повторите

source: No Repeat
ar: لا كرر
da_dk: ingen Gentag
es: No repetir
fr: Pas de répétition
he_il: אין חזור
pl_pl: Nie Powtórz
ru: Нет Повторите

source: Front Page Container Background
ar: جبهة خلفية الصفحة الحاويات
cs_cz: Přední strana Kontejner na pozadí
da_dk: Front Page Container Baggrund
es: Antecedentes Front Page Contenedor
fr: Contexte Front Page Conteneurs
he_il: רקע Front Page Container
it_it: Sfondo Front Page Container
pl_pl: Front Page Pojemnik Tło
pt: Container Front Page Background
ru: Главная страница Контейнер Фон

source: On
ar: على
cs_cz: na
da_dk: på
es: en
fr: sur
he_il: על
it_it: su
pl_pl: na
pt: em
ru: На

source: Off
ar: من
da_dk: på...
fr: de
he_il: כבוי
it_it: spento
pl_pl: wyłączony

source: Responsive Mode
ar: الوضع تستجيب
cs_cz: Citlivé Mode
da_dk: responsive tilstand
es: Modo Responsive
fr: mode Responsive
he_il: מצב Responsive
it_it: Modalità Responsive
pl_pl: Tryb reaguje
pt: Modo Responsive
ru: Отзывчивый Режим

source: Header Section
ar: رأس القسم
cs_cz: záhlaví sekce
da_dk: hoveddelssektion
es: encabezado de la sección
fr: tête de section
he_il: כותרת סעיף
it_it: Sezione Header
pl_pl: Sekcja nagłówka
pt: Cabeçalho Seção
ru: Раздел заголовка

source: Choose Logo Type
ar: اختيار نوع الشعار
cs_cz: Zvolte Logo Typ
da_dk: Vælg Logo type
es: Elija Tipo de la insignia
fr: Choisissez Logo Type
he_il: בחר סוג הלוגו
it_it: Scegli Logo Type
pl_pl: Wybierz logo Type
pt: Escolha Logo Tipo
ru: Выберите Logo Тип

source: Text Logo
ar: نص الشعار
da_dk: Tekst Logo
es: Logotipo del texto
fr: Logo du texte
he_il: לוגו טקסט
it_it: Testo Logo
pl_pl: Tekst Logo
pt: logo texto
ru: текст Логотип

source: Image Logo
ar: صورة الشعار
cs_cz: obrázek Logo
da_dk: foto image
es: imagen Logo
fr: Photo Logo
he_il: לוגו תמונה
it_it: Immagine Logo
pl_pl: Obraz Logo
pt: Image LogoImage Logo
ru: изображение логотипа

source: Upload Logo Image
ar: تحميل صورة الشعار
cs_cz: Nahrát Logo obrázku
da_dk: Upload Logobilled
es: Subir Logo Imagen
fr: Télécharger Image de logo
he_il: תמונת לוגו העלה
it_it: Carica Immagine logo
pl_pl: Wgraj Logo Obrazek
pt: Carregar Logo Imagem
ru: Загрузить изображения логотипа

source: Logo Font Size ( px )
ar: حجم الخط شعار (بكسل)
cs_cz: Velikost Logo Písmo (px)
da_dk: Logo Skriftstørrelse (px)
es: Tamaño Logo Font (px)
fr: Taille de la police Logo (px)
he_il: גודל גופן לוגו (px)
pl_pl: Rozmiar logo czcionki (px)
ru: Размер Логотип шрифта (пикс)

source: Logo Font Color
ar: شعار لون الخط
cs_cz: Velikost Logo Písmo (px)
es: Logo Color de fuente
fr: Logo Couleur de police
he_il: לוגו צבע גופן
it_it: Logo Colore carattere
pl_pl: Logo Kolor czcionki
pt: Logo Cor da Fonte
ru: Логотип Цвет шрифта

source: Enter Google font for Logo
ar: إدخال الخط جوجل للشعار
cs_cz: Zadejte písmo pro Google Logo
da_dk: Indtast Google skrifttype til logo
es: Ingrese fuente Google para Logo
fr: Entrez police Google pour Logo
he_il: הזן גופן גוגל ללוגו
it_it: Inserisci carattere di Google per Logo
pl_pl: Wprowadź czcionki na logo Google
pt: Digite fonte Google para Logo
ru: Введите шрифт Google для Logo
