Repository: ugyenchheda/pizzarellas
Catalog: languages/*.po
Languages: ar, cs_cz, da_dk, es, fr, he_il, it_it, pl_pl, pt, ru

source: Please correct the errors highlighted below and try again.
ar: يرجى تصحيح الأخطاء المبينة أدناه وحاول مرة أخرى.
cs_cz: Opravte prosím chyby zvýrazněné níže a zkuste to znovu.
da_dk: Ret fejlene fremhævet nedenfor og prøv igen.
es: Por favor, corrija los errores destacan a continuación y vuelva a intentarlo.
fr: S'il vous plaît corriger les erreurs mises en évidence ci-dessous et essayez à nouveau.
he_il: אנא תקן את השגיאות מודגשות להלן ונסה שוב.
it_it: Si prega di correggere gli errori evidenziati qui sotto e riprovare.
pl_pl: Proszę poprawić błędy zaznaczone poniżej i spróbuj ponownie.
pt: Por favor, corrija os erros destacados abaixo e tente novamente.
ru: Исправьте ошибки выделенные ниже и попробуйте еще раз.

source: Sub header section which displays below menu bar
ar: يرجى تصحيح الأخطاء المبينة أدناه وحاول مرة أخرى.
cs_cz: Dílčí část záhlaví, které se zobrazí pod liště menu
da_dk: Sub header sektion, der viser under menulinjen
es: Sección de encabezado Sub que muestra debajo de la barra de menú
fr: Sous-section d'en-tête qui affiche ci-dessous la barre de menu
he_il: סעיף כותרת משנה אשר מציג להלן שורת תפריטים
it_it: Sezione di intestazione Sub che visualizza sotto la barra di menu
pl_pl: Sub sekcji nagłówka, który wyświetla menu poniżej
pt: Seção de cabeçalho que exibe Sub abaixo barra de menu
ru: Sub заголовок раздела, который отображает ниже меню

source: Select Subheader Style
ar: تحديد نمط الرأس الفرعي
cs_cz: Vyberte podnadpisu styl
da_dk: Vælg subheader Style
es: Seleccione Subheader Estilo
fr: Sélectionnez sous-en-style
he_il: בחר כותרת משנה של סגנון
it_it: Seleziona Subheader Style
pl_pl: Wybierz do nagłówka stylu
pt: Selecione Sub-cabeçalho Estilo
ru: Выберите подзаголовок Стиль

source: Page Titlebar
ar: الصفحة شريط العناوين
da_dk: side titellinjen
es: Página Titlebar
fr: Cette page Titlebar
he_il: שורת כותרת עמוד
it_it: Pagina barra del titolo
pl_pl: strona pasek tytułu
pt: Barra de Título página
ru: Страница Titlebar

source: Header Slider
ar: رأس المتزلج
es: Header deslizante
fr: tête curseur
he_il: הכותרת Slider
it_it: Intestazione Slider
pl_pl: Suwak nagłówek
ru: Заголовок Slider

source: Parallax Header Image
ar: المنظر رأس الصورة
he_il: תמונת Parallax הכותרת
pl_pl: Obraz paralaksy Header

source: None
ar: لا شيء
cs_cz: žádný
da_dk: Ingen
es: Ninguno
fr: aucun
he_il: אף אחד
it_it: nessuno
pl_pl: brak
pt: Nenhum
ru: Ни один

source: Custom Page Title
ar: مخصصة عنوان الصفحة
da_dk: Brugerdefineret side titel
es: Página personalizada Título
fr: Titre de page personnalisé
he_il: מנהג שם עמוד
it_it: Personalizzato Page Title
pl_pl: Tytuł strony na zlecenie
pt: Título Personalizado Página
ru: Пользовательские Название страницы

source: Page Title Description
ar: الصفحة العنوان الوصف
cs_cz: Titulek stránky Popis
da_dk: Side Titel Beskrivelse
es: Título de la página Descripción
fr: Titre de la page description
he_il: עמוד כותרת תיאור
it_it: Pagina Titolo Descrizione
pl_pl: Tytuł Opis strony
pt: Título da página Descrição
ru: Название страницы Описание

source: Page Title & Description Alignment
ar: صفحة العنوان والوصف محاذاة
cs_cz: Název stránky a popis Alignment
da_dk: Side Titel og beskrivelse Justering
es: Página Título y Descripción Alignment
fr: Titre de la page et description alignement
he_il: כותרת הדף ויישור תיאור
it_it: Pagina Titolo & Descrizione Allineamento
pl_pl: Tytuł i opis strony Wyrównanie
pt: Título da página e Descrição Alignment
ru: Название страницы & Описание Выравнивание

source: Align Left
ar: محاذاة إلى اليسار
cs_cz: zarovnat vlevo
da_dk: Juster Venstre
es: alinear a la izquierda
fr: aligner à gauche
he_il: יישור לשמאל
it_it: Allinea a sinistra
pl_pl: Wyrównaj do lewej
pt: alinhar à esquerda
ru: Выровнять по левому краю

source: Align Right
ar: محاذاة إلى اليمين
cs_cz: Srovnejte Právo
da_dk: Højrejuster
es: alinear a la derecha
fr: aligner à droite
he_il: יישור לימין
it_it: Allinea a destra
pl_pl: Wyrównaj do prawej
pt: alinhar à direita

source: Align Center
ar: مركز محاذاة
cs_cz: Zarovnat na střed
da_dk: Centreret
es: Alinear al centro
fr: Centrer
he_il: יישור למרכז
it_it: Allinea al centro
pl_pl: Wyrównaj do środka
pt: Alinhar ao centro
ru: По центру

source: Select Header Slider Type
ar: حدد نوع رأس المتزلج
cs_cz: Vyberte Header Slider typ
da_dk: Vælg Header Slider Type
es: Seleccione tipo de cabecera deslizante
fr: Sélectionnez Type de tête curseur
he_il: בחר סוג פס מחוון
it_it: Selezionare Tipo Intestazione Slider
pl_pl: Wybierz Rodzaj Slider Header
pt: Selecione tipo de cabeçalho Slider
ru: Выберите Заголовок Slider Тип

source: BX Slider
ar: BX المتزلج
es: BX deslizante
fr: BX curseur

source: Slider Plugin Shortcode
ar: التمرير المساعد رمز قصير
cs_cz: Slider Plugin zkrácený
da_dk: Slider Plugin Kortkode
es: Deslizador Plugin Código corto
fr: Curseur Plugin Shortcode
he_il: Slider תוסף קצר
pl_pl: Slider Plugin Krótki kod
ru: Slider Plugin Короткий

source: Select Kaya Slider Category
ar: اختر الفئة كايا المتزلج
cs_cz: Vyberte Kaya Slider kategorii
da_dk: Vælg Kaya Slider Kategori
es: Seleccione Kaya deslizante Categoría
fr: Sélectionnez Kaya curseur Catégorie
he_il: בחר קטגוריה קאיה Slider
it_it: Selezionare Kaya Slider Categoria
pl_pl: Wybierz kategorię Kaya Slider
pt: Selecione Kaya Slider Categoria
ru: Выберите Kaya Slider Категория

source: Select Slider Mode
ar: تحديد الوضع المتزلج
cs_cz: Zvolte režim Slider
da_dk: Vælg Slider tilstand
es: Seleccione el modo deslizante
fr: Sélectionnez le mode Curseur
he_il: בחר מחוון מצב
it_it: Selezionare Modalità Slider
pl_pl: Wybierz opcję Tryb Slider
pt: Selecione Modo Slider
ru: Выберите переключатель режима работы

source: Full Width
ar: العرض الكامل
cs_cz: Plná šířka
da_dk: fuld bredde
es: Ancho completo
fr: pleine largeur
he_il: רוחב מלא
it_it: Larghezza completa
pl_pl: pełna szerokość
pt: Largura completa
ru: Полный Ширина

source: Auto Play
ar: السيارات اللعب
he_il: Play האוטומטי

source: True
ar: صحيح
cs_cz: pravda
da_dk: sand
es: Verdadero
fr: vrai
he_il: נכון
it_it: vero
pl_pl: prawda
pt: verdadeira
ru: Правда

source: False
ar: كاذبة
es: Falso
fr: faux
it_it: falso
pt: falso
ru: Ложные

source: Slide Transition
ar: المراحل الانتقالية للشرائح
es: Transición de diapositiva
fr: Transition
he_il: מעבר שקופיות
it_it: transizione diapositiva
pl_pl: Przejście slajdu
pt: Transição de slides
ru: Смена слайдов

source: Horizontal
ar: أفقي
cs_cz: Horizontální
da_dk: vandret
he_il: אופקי
it_it: orizzontale
pl_pl: poziomej
ru: Горизонтальная

source: Vertical
ar: الرأسي
cs_cz: Vertikální
da_dk: lodret
he_il: אנכי
it_it: verticale
pl_pl: pionowy
ru: Вертикальная

source: Fade
ar: تتلاشى
es: fundido
pt: desvanece-se

source: Slide Easing Effect
ar: الشريحة تأثير تخفيف
cs_cz: Slide Usnadnění Effect
da_dk: Slide lette effekt
es: Efecto Easing Slide
fr: Faites glisser un effet d'accélération
he_il: אפקט הקלת שקופיות
it_it: Scivolo effetto di andamento
pl_pl: Efekt Złagodzenie slajdów
pt: Deslize efeito de atenuação
ru: Слайд Ослабление эффекта

source: Enter easing effect Ex:linear, swing,easeOutElastic
ar: أدخل تخفيف تأثير مثال: الخطية، والتأرجح، easeOutElastic
cs_cz: Zadejte uvolnění efekt Ex: lineární, houpačka, easeOutElastic
da_dk: Indtast lette effekt Eks: lineær, swing, easeOutElastic
es: Ingrese aliviando efecto Ex: lineal, el swing, easeOutElastic
fr: Entrez assouplissement effet Ex: linéaire, swing, easeOutElastic
he_il: הזן הקלת ההשפעה Ex: יניארי, נדנדה, easeOutElastic
it_it: Inserisci facilitando effetto Es: lineare, altalena, easeOutElastic
pl_pl: Wprowadź złagodzenie efektów Ex: liniowy, huśtawka, easeOutElastic
pt: Digite facilitando efeito Ex: linear, swing, easeOutElastic
ru: Введите ослабления эффекта Ex: линейную, качели, easeOutElastic

source: for more transition effects
ar: لمزيد من انتقال آثار
cs_cz: pro více přechodových efektů
da_dk: for flere overgangseffekter
es: para más efectos de transición
fr: pour plus d'effets de transition
he_il: במשך יותר אפקטי מעבר
it_it: per maggiori effetti di transizione
pl_pl: więcej efektów przejścia
pt: para mais efeitos de transição
ru: для более эффектов перехода

source: Slide Pause Time
ar: وقفة الشريحة التوقيت
es: Tiempo de pausa Slide
fr: Glisser Temps de Pause
he_il: זמן שהייה שקופיות
it_it: Far scorrere Pausa Tempo
pl_pl: Czas pauzy slajdów
pt: Deslize Pausa Tempo
ru: Слайд Пауза Время

source: The amount of time (in ms) between each auto transition
ar: مقدار الوقت (في مللي ثانية) بين كل انتقال السيارات
cs_cz: Množství času (v ms) mezi automatickým přechodem
da_dk: Mængden af ​​tid (i ms) mellem hver automatisk overgang
es: La cantidad de tiempo (en ms) entre cada transición automática
fr: La quantité de temps (en ms) entre chaque transition automatique
he_il: כמות הזמן (באלפיות שני) בין כל מעבר אוטומטי
it_it: La quantità di tempo (in ms) tra ogni transizione automatica
pl_pl: Ilość czasu (w ms) między każdym przejściem auto
pt: A quantidade de tempo (em ms) entre cada passagem automática
ru: Количество времени (в мс) между каждой авто перехода

source: Ex: 4000
ar: مثلا: 4000
da_dk: Eks: 4000
es: Ej: 4000
it_it: Es: 4000
ru: Пример: 4000

source: Auto Height
ar: الطول السيارات
cs_cz: Auto Výška
da_dk: Automatisk Højde
es: Auto Altura
fr: Hauteur automatique
he_il: גובה אוטומטי
it_it: Auto Altezza
pl_pl: Auto Wysokość
pt: Auto Altura
ru: Авто Высота

source: Slider Items Order
ar: المنزلق بنود النظام
da_dk: Slider Varer Bestil
es: Deslizador pedido artículos
fr: Curseur Articles Commander
he_il: פריטים Slider להזמין
it_it: Slider articoli di ordine
pl_pl: Slider przedmioty Order
pt: Itens Slider Encomende
ru: Slider позиций заказа

source: Decending Order
ar: تنازليا عكسي
cs_cz: zostupne Objednat
da_dk: decending Bestil
es: decending Orden
fr: decending ordre
he_il: בסדר יורד להזמין
it_it: decending ordine
pl_pl: decending Zamówienie
ru: Decending Заказать

source: Ascending Order
ar: ترتيب تصاعدي
cs_cz: vzestupně
da_dk: stigende orden
es: ascendente Orden
fr: ordre croissant
he_il: סדר עולה סדר
it_it: Ascendente Ordine
pl_pl: rosnącym
pt: Ordem Ascendente
ru: порядке возрастания

source: Slider Items Limit
ar: المنزلق عناصر الحد
cs_cz: Posuvník položky Limit
da_dk: Slider Varer Grænse
es: Deslizador Artículos Límite
fr: Limite curseur Articles
he_il: הגבל פריטים Slider
it_it: Slider Articoli Limite
pl_pl: Slider przedmioty Limit
pt: Itens Slider Limite
ru: Slider товары Limit

source: Slider Shortcode
ar: المنزلق رمز قصير
cs_cz: Slider zkrácený
da_dk: Slider Kortkode
es: Deslizador Código corto
fr: curseur Shortcode
he_il: מחוון קצר
pl_pl: suwak Krótki kod
ru: слайдер Короткий

source: Ex: [customslider shortcode_name]
ar: مثلا: [customslider shortcode_name]
es: Ej: [shortcode_name customslider]
he_il: Ex: [shortcode_name customslider]
it_it: Es: [customslider shortcode_name]
pl_pl: Przykład: [customslider shortcode_name]
ru: Пример: [customslider shortcode_name]

source: Parallax Bg Image
ar: المنظر بريتش غاز صورة
cs_cz: Parallax Bg obrázku
da_dk: Parallax Bg Billede
es: Parallax Bg imagen
he_il: תמונת Parallax Bg
it_it: Parallax Bg Immagine
pl_pl: Bg Obraz paralaksy
pt: Parallax Bg Imagem
ru: Parallax БГ изображения

source: Select image and click
ar: حدد الصورة وانقر
cs_cz: Vyberte obrázek a klepněte na tlačítko
da_dk: Vælg billede, og klik
es: Seleccione una imagen y haga clic en
fr: Sélectionnez l'image et cliquez sur
he_il: בחר תמונה ולחץ
it_it: Selezionare l'immagine e fare clic su
pl_pl: Wybierz zdjęcie i kliknij
pt: Selecione uma imagem e clique em
ru: Выберите изображение и нажмите

source: Insert into page
ar: إدراج في الصفحة
cs_cz: Vložit do stránky
da_dk: Indsæt i side
es: Insertar en la página
fr: Insérer dans la page
he_il: הכנס לדף
it_it: Inserire nella pagina
pl_pl: Wstawić do strony
pt: Insira na página
ru: Вставьте в странице

source: Background Position
ar: خلفية الموقع
da_dk: baggrund holdning
es: Antecedentes Posición
fr: Contexte Position
he_il: תפקיד רקע
it_it: Sfondo di posizione
pl_pl: Pozycja tła
pt: Posição Background
ru: Фон позиция

source: Fixed
ar: ثابت
cs_cz: Pevná
da_dk: fast
es: fijo
fr: fixé
he_il: קבוע
it_it: fisso
pl_pl: Stała
pt: fixa
ru: Исправлена

source: Scroll
ar: التمرير
da_dk: Rul
es: Desplácese
fr: rouleau
he_il: גלילה
it_it: pergamena
pl_pl: Przewiń
ru: Выделите

source: Image Height ( px )
ar: صورة الارتفاع (بكسل)
cs_cz: Obrázek Výška (px)Image Height ( px )
da_dk: Billede Højde (px)
es: Altura de la imagen (píxeles)
fr: Hauteur de l'image (px)
he_il: גובה תמונה (px)
it_it: Altezza immagine (px)
pt: Altura da imagem (px)
ru: Высота изображения (пикселей)

source: By default Screen height is displayed
ar: افتراضيا يتم عرض ارتفاع الشاشة
cs_cz: Ve výchozím nastavení se zobrazí výška obrazovky
da_dk: Som standard Skærmhøjde vises
es: Por defecto se muestra la altura de la pantalla
fr: Par défaut la hauteur de l'écran s'affiche
he_il: כברירת מחדל גובה מסך מוצג
it_it: Per impostazione predefinita, viene visualizzato Altezza schermo
pl_pl: Domyślnie wyświetlana jest wysokość ekranu
pt: Por padrão Altura da tela é exibida
ru: По умолчанию отображается Высота экрана

source: Image Overlay Text
ar: صورة نص تراكب
cs_cz: Obrázek Overlay Text
da_dk: Image Overlay tekst
es: Superposición de imágenes de texto
fr: Superposition texte
he_il: טקסט שכבה של תמונה
it_it: Immagine Overlay testo
pl_pl: Nakładka Tekst obraz
pt: Imagem sobreposição de texto
ru: Наложение изображений Текст

source: Enter content like below html format
ar: إدخال المحتوى مثل أدناه بتنسيق HTML
cs_cz: Zadejte obsahu, jako je níže formátu html
da_dk: Indtast indhold som nedenfor html-format
es: Introduzca el contenido, como a continuación formato html
fr: Entrez le contenu comme ci-dessous le format html
he_il: הזן תוכן כמו למטה בפורמט html
it_it: Entri il contenuto come di seguito formato html
pl_pl: Wpisz treść jak poniżej formacie html
pt: Digite o conteúdo como abaixo formato html
ru: Введите содержание, как показано ниже HTML формате

source: Full screen Background Settings
ar: ملء الشاشة إعدادات الخلفية
cs_cz: Nastavení pozadí Celá obrazovkaFull screen Background Settings
da_dk: Fuld skærm Baggrund Indstillinger
es: Configuración de fondo Pantalla completa
fr: Paramètres arrière-plan en plein écran
he_il: הגדרות רקע מסך מלא
it_it: Impostazioni di sfondo a schermo intero
pl_pl: Ustawienia Pełny ekran w tle
pt: Configurações de fundo em tela cheia
ru: Полный экран Настройки Background

source: Select Full Screen Bg Type
ar: اختيار الشاشة الكاملة نوع بريتش غاز
cs_cz: Vyberte Celá obrazovka Bg Typ
da_dk: Vælg Fuld skærm Bg Type
es: Seleccione Pantalla Completa Tipo Bg
fr: Sélectionnez Plein écran de type Bg
he_il: בחר סוג Bg מסך מלא
it_it: Selezionare Schermo intero Tipo Bg
pl_pl: Wybierz typ Full Screen Bg
pt: Selecione Tela Cheia Tipo Bg
ru: Выберите Full Screen Bg Тип

source: Single Image
ar: صورة واحدة
cs_cz: Jeden snímek
da_dk: enkelt billede
es: una única imagen
fr: une seule image
he_il: תמונה אחת
it_it: Immagine singola
pl_pl: Pojedyncze zdjęcie
pt: imagem Única
ru: Одно изображение

source: Image Slider
ar: صورة واحدة
cs_cz: obrázek Slider
da_dk: Billede Slider
he_il: התמונה Slider
pl_pl: Slider obrazu
pt: imagem Slider
ru: изображение Slider

source: Video Background
ar: خلفية الفيديو
cs_cz: Video na pozadí
da_dk: video Baggrund
es: Antecedentes vídeo
fr: vidéo Contexte
he_il: רקע וידאו
it_it: Video Sfondo
pl_pl: Tło wideo
pt: Background vídeo
ru: Видео фона

source: Upload Image
ar: تحميل صورة
cs_cz: Nahrát obrázek
da_dk: Upload billede
es: Subir imagen
fr: Envoyer une image
he_il: טעינת תמונה
it_it: Carica Immagine
pl_pl: Prześlij zdjęcie
pt: Carregar imagem
ru: Загрузить изображение

source: Fit Screen size
ar: تناسب حجم الشاشة
cs_cz: Fit Velikost obrazovky
da_dk: Tilpas Skærmstørrelse
es: Tamaño de la pantalla Fit
fr: Taille de l'écran Fit
he_il: גודל מסך Fit
it_it: Dimensioni dello schermo Fit
pl_pl: Dopasuj rozmiar ekranu
pt: Tamanho da tela Fit
ru: Fit Размер экрана

source: Full Screen Slider Images
ar: الشاشة الكاملة المتزلج صور
cs_cz: Celá obrazovka Slider Obrázky
da_dk: Fuld skærm Slider Images
es: Full Screen Control deslizante Imágenes
fr: Plein écran Curseur Images
he_il: תמונות מחוון מסך מלא
it_it: Full Screen Slider Immagini
pl_pl: Pełny ekran Slider Obrazy
ru: Во весь экран Slider изображения

source: These images are displayed as Full screen Background slider.
ar: يتم عرض هذه الصور والشاشة الخلفية التمرير.
cs_cz: Celá obrazovka Slider Obrázky
da_dk: Disse billeder vises som fuld skærm Baggrund skyderen.
es: Estas imágenes se muestran como deslizador de fondo de pantalla completa.
fr: Ces images sont affichées en plein écran curseur de fond.
he_il: תמונות אלה מוצגות כמחוון רקע מסך מלא.
it_it: Queste immagini vengono visualizzate come Full screen cursore Sfondo.
pl_pl: Te obrazy są wyświetlane jako suwak Tło pełnoekranowym.
pt: Essas imagens são exibidas como controle deslizante de fundo em tela cheia.
ru: Эти изображения отображаются в полноэкранном режиме Фон слайдера.

source: Full Screen Bg Slide Transition
ar: شاشة كاملة الانتقالية بريتش غاز الشريحة
da_dk: Fuld skærm Bg Diasovergang
es: Pantalla completa Transición Bg Slide
fr: Plein écran transition Bg Slide
he_il: מעבר שקופיות Bg מסך מלא
it_it: Queste immagini vengono visualizzate come Full screen cursore Sfondo.
pl_pl: Pełny ekran Bg Przejście slajdów
pt: Tela Cheia Bg Transição de slides
ru: Full Screen БГ Смена слайдов

source: Slide Top
ar: الشريحة الأعلى
es: deslice Top
fr: Faites glisser Top
he_il: להחליק למעלה
it_it: Far scorrere Top
pl_pl: przesuń górę
pt: deslize Top
ru: Авто Лучшие

source: Slide Right
ar: الشريحة الحق
cs_cz: Slide Právo
es: deslice Derecha
fr: Glissez droit
he_il: Slide ימני
it_it: Far scorrere il pulsante destro
pl_pl: przesuń w prawo
pt: deslize o botão direito
ru: Авто Справа

source: Slide Bottom
ar: أسفل الشريحة
da_dk: slide Bund
es: Bottom Slide
fr: Glisser Bas
he_il: תחתון שקופיות
it_it: Far scorrere in basso
pl_pl: Dół slajdów
pt: Deslize inferior
ru: Слайд Нижняя

source: Slide Left
ar: حرك اليسار
cs_cz: Posunutím doleva
da_dk: Glid til venstre
es: deslice Izquierda
fr: Faites glisser à gauche
he_il: Slide שמאל
it_it: Far scorrere a sinistra
pl_pl: przesuń w lewo
pt: deslize para a esquerda

source: Carousel Right
ar: دائري يمين
da_dk: Carousel Højre
es: carrusel Derecha
fr: Carousel droit
he_il: קרוסלה ימנית
it_it: Carousel destra
pl_pl: karuzela z prawej
pt: carrossel direito
ru: Карусель правой

source: Carousel Left
ar: دائري اليسار
da_dk: Carousel Venstre
es: carrusel Izquierda
fr: Carousel gauche
he_il: קרוסלת שמאל
it_it: Carousel sinistra
pl_pl: karuzela z lewej
pt: carrossel Esquerda
ru: Карусель слева

source: You Tube Video ID
ar: يوتيوب فيديو ID
he_il: אתה Tube וידאו ID
pl_pl: You Tube Film ID
pt: You Tube Vídeo ID
ru: You Tube видео ID

source: <strong>Note : </strong> It works youtube video id only
ar: <strong> ملاحظة: </ قوي> ويعمل يوتيوب معرف الفيديو فقط
da_dk: <strong> Bemærk: </ strong> Det virker youtube video kun id
es: <strong> Nota: </ strong> Funciona youtube solamente Identificación vídeo
it_it: <strong> Nota: </ strong> Funziona solo youtube id il video
pl_pl: <strong> Uwaga: </ strong> To działa tylko youtube video id
pt: <strong> Nota: </ strong> Ele só funciona youtube id vídeo
ru: <сильный> Примечание: </ STRONG> Это работает только YouTube Video ID

source: Fullscreen Background Pattern
ar: ملء الشاشة الخلفية نمط
es: Pantalla Completa Patrón de fondo
fr: Plein Motif du fond
he_il: תבנית רקע מסך מלא
pl_pl: Fullscreen Kontekst Pattern
pt: Fullscreen Padrão de fundo
ru: Полноэкранный фоновый узор

source: Food Menu Item Price
ar: الغذائية القائمة العنصر السعر
cs_cz: Jídelní lístek zboží Cena
da_dk: Mad Menupunkt Pris
es: Food Menu artículo Precio
fr: Alimentation Menu filtre Prix
he_il: מחיר פריט תפריט מזון
it_it: Alimenti Menu articolo Prezzo
pl_pl: Pozycja menu Cena jedzenie
pt: Alimentos menu item Preço
ru: Еда Пункт меню Цена

source: Price
ar: السعر
cs_cz: Cena
da_dk: Pris
es: Precio
fr: prix
he_il: מחיר
it_it: prezzo
pl_pl: Cena
pt: Preço
ru: Цена

source: General Options
ar: خيارات عامة
cs_cz: Obecné možnosti
da_dk: generelle indstillinger
es: Opciones generales
fr: options générales
he_il: אפשרויות כלליות
it_it: Opzioni generali
pl_pl: Opcje ogólne
pt: Opções Gerais
ru: Общие параметры

source: Custom Title for this post
ar: العنوان مخصصة لهذا المنصب
cs_cz: Vlastní název pro tento příspěvek
da_dk: Brugerdefineret titel for dette indlæg
es: Título personalizado para este post
fr: Titre sur mesure pour ce poste
he_il: כותרת מותאמת אישית עבור רשומה זו
it_it: Titolo personalizzato per questo post
pl_pl: Własny tytuł dla tego posta
pt: Título personalizado para este post
ru: Подпись над на этот пост

source: External link to
ar: رابط خارجي ل
cs_cz: Externí odkaz
da_dk: External link two
es: Enlace externo a
fr: Lien externe à
he_il: קישור חיצוני ל
it_it: Collegamento esterno a
pl_pl: Zewnętrzny link
pt: Link externo para
ru: Внешняя ссылка на

source: Open In New Window
ar: فتح في نافذة جديدة
cs_cz: Otevřít v novém okně
es: Abrir en nueva ventana
fr: Ouvrir dans une nouvelle fenêtre
he_il: פתח בחלון חדש
it_it: Apri in una nuova finestra
pl_pl: Otwórz w nowym oknieOpen In New Window
pt: Abrir em nova janela
ru: Открыть в новом окне

source: Related Posts
ar: الوظائف ذات الصلة
cs_cz: Související příspěvky
es: Artículos Relacionados
he_il: הודעות קשורות
it_it: Posts Related
pl_pl: Podobne posty
pt: Posts relacionados
ru: Похожие сообщения

source: Display Related posts at the bottom of this post in single page
ar: عرض الوظائف ذات الصلة في الجزء السفلي من هذا المنصب في صفحة واحدة
cs_cz: Zobrazit Související příspěvky ve spodní části tohoto příspěvku v jedné stránce
es: Mostrar Puestos relacionados en la parte inferior de este post en una sola página
fr: Afficher Related posts au bas de ce post en page unique
he_il: צג הודעות קשורות בחלק התחתון של הפוסט הזה בעמוד אחד
it_it: Mostra Related posts in fondo di questo post in pagina singola
pl_pl: Pokaż Podobne posty na dole tego postu w jedną stronę
pt: Mostrar mensagens relacionadas no final deste post em única página
ru: Показать Похожие сообщения в нижней части этого поста в одной странице

source: Related post displays based on tags
ar: يعرض آخر على أساس علامات ذات الصلة
cs_cz: Související příspěvek zobrazí na bázi tagů
da_dk: Related item displays based on tags
es: Colocar pantallas relacionadas basadas en etiquetas
fr: Affiche de poste connexes basés sur les étiquettes
he_il: מציג הודעה קשורות המבוסס על תגים
it_it: Visualizza post correlati basati sui tag
pl_pl: Powiązane wyświetlacze pocztowe oparte na tagach
pt: Pós painéis relacionados com base em marcas
ru: Похожие темы дисплеи на основе тегов

source: Light Box Video Url
ar: ضوء مربع رابط الفيديو
da_dk: Lyskasse Videowebadresse
es: Caja de luz de vídeo Url
fr: Light Box URL de la vidéo
he_il: תיבת אור וידאו כתובת אתר
pl_pl: Light Box Wideo WWW
ru: Light Box Ссылка на видео

source: Note: It support only for youtube & vimeo videos
ar: ملاحظة: انها تدعم فقط لليوتيوب وفيميو الفيديو
cs_cz: Poznámka: Je to podpora pouze pro youtube a Vimeo videa
da_dk: Bemærk: Det understøtter kun for youtube & Vimeo videoer
es: Nota: Se admite sólo en youtube y vimeo vídeos
fr: Note: Il ne supporte que pour youtube et vimeo vidéos
he_il: הערה: תומך בזה רק לyoutube וקטעי וידאו Vimeo
it_it: Nota: Sostiene solo per youtube e video Vimeo
pl_pl: Uwaga: obsługuje tylko do youtube i vimeo filmy
pt: Nota: Suporta apenas para youtube e vídeos Vimeo
ru: Примечание: Это поддерживает только для YouTube и Vimeo видео

source: Single Post Images / Videos
ar: مشاركة واحدة صور / فيديو
cs_cz: Téma Obrázky / Videa
da_dk: Single Indlæg Billeder / Videoer
es: Nota: Se admite sólo en youtube y vimeo vídeos...
fr: Seul poste Images / Vidéos
he_il: תמונות הודעה אחת / וידאו
it_it: Singoli post Immagini / Video
pl_pl: Pojedyncze zdjęcia post / Filmy
pt: Resposta Única imagens / vídeos
ru: Сообщение отдельно Изображения / Видео
